{
  "eos": 0, 
  "UNK": 1, 
  ".": 2, 
  ",": 3, 
  "the": 4, 
  "to": 5, 
  "of": 6, 
  "I": 7, 
  "you": 8, 
  "and": 9, 
  "a": 10, 
  "in": 11, 
  "?": 12, 
  "it": 13, 
  "that": 14, 
  "&apos;s": 15, 
  "&quot;": 16, 
  "is": 17, 
  "for": 18, 
  "...": 19, 
  "&apos;t": 20, 
  "on": 21, 
  "be": 22, 
  "this": 23, 
  "@-@": 24, 
  "he": 25, 
  "we": 26, 
  "with": 27, 
  "!": 28, 
  "was": 29, 
  ")": 30, 
  "(": 31, 
  "not": 32, 
  "have": 33, 
  "me": 34, 
  "what": 35, 
  "are": 36, 
  "as": 37, 
  "my": 38, 
  "your": 39, 
  "but": 40, 
  "at": 41, 
  "by": 42, 
  "all": 43, 
  "-": 44, 
  "do": 45, 
  "can": 46, 
  "they": 47, 
  "or": 48, 
  "no": 49, 
  "&apos;m": 50, 
  "&apos;re": 51, 
  "from": 52, 
  "there": 53, 
  "so": 54, 
  "if": 55, 
  "know": 56, 
  ":": 57, 
  "just": 58, 
  "out": 59, 
  "don": 60, 
  "/": 61, 
  "she": 62, 
  "his": 63, 
  "an": 64, 
  "up": 65, 
  "one": 66, 
  "like": 67, 
  "her": 68, 
  "get": 69, 
  "him": 70, 
  "here": 71, 
  "had": 72, 
  "about": 73, 
  "will": 74, 
  "now": 75, 
  "&apos;ll": 76, 
  "right": 77, 
  "which": 78, 
  "go": 79, 
  "&apos;": 80, 
  "been": 81, 
  "were": 82, 
  "would": 83, 
  "well": 84, 
  "when": 85, 
  "got": 86, 
  "has": 87, 
  "how": 88, 
  "time": 89, 
  "&apos;ve": 90, 
  "who": 91, 
  "see": 92, 
  "them": 93, 
  "want": 94, 
  "think": 95, 
  "did": 96, 
  "could": 97, 
  "more": 98, 
  "said": 99, 
  "back": 100, 
  "should": 101, 
  "come": 102, 
  "their": 103, 
  "then": 104, 
  "shall": 105, 
  "Commission": 106, 
  "where": 107, 
  "1": 108, 
  "some": 109, 
  "us": 110, 
  "into": 111, 
  "other": 112, 
  "take": 113, 
  "good": 114, 
  "let": 115, 
  "oh": 116, 
  "any": 117, 
  "only": 118, 
  "our": 119, 
  "down": 120, 
  "man": 121, 
  "going": 122, 
  "its": 123, 
  "why": 124, 
  "gonna": 125, 
  "need": 126, 
  "way": 127, 
  "yeah": 128, 
  "&apos;d": 129, 
  "over": 130, 
  "European": 131, 
  "look": 132, 
  ";": 133, 
  "Article": 134, 
  "than": 135, 
  "make": 136, 
  "these": 137, 
  "two": 138, 
  "must": 139, 
  "tell": 140, 
  "those": 141, 
  "say": 142, 
  "may": 143, 
  "first": 144, 
  "something": 145, 
  "because": 146, 
  "didn": 147, 
  "people": 148, 
  "very": 149, 
  "too": 150, 
  "okay": 151, 
  "2": 152, 
  "off": 153, 
  "Member": 154, 
  "little": 155, 
  "even": 156, 
  "really": 157, 
  "before": 158, 
  "never": 159, 
  "such": 160, 
  "%": 161, 
  "after": 162, 
  "also": 163, 
  "under": 164, 
  "new": 165, 
  "made": 166, 
  "still": 167, 
  "States": 168, 
  "give": 169, 
  "work": 170, 
  "much": 171, 
  "mean": 172, 
  "am": 173, 
  "yes": 174, 
  "hey": 175, 
  "thing": 176, 
  "use": 177, 
  "through": 178, 
  "Regulation": 179, 
  "years": 180, 
  "does": 181, 
  "day": 182, 
  "again": 183, 
  "The": 184, 
  "3": 185, 
  "find": 186, 
  "last": 187, 
  "EU": 188, 
  "long": 189, 
  "No": 190, 
  "life": 191, 
  "put": 192, 
  "thought": 193, 
  "case": 194, 
  "between": 195, 
  "help": 196, 
  "information": 197, 
  "please": 198, 
  "place": 199, 
  "sure": 200, 
  "around": 201, 
  "away": 202, 
  "same": 203, 
  "being": 204, 
  "Union": 205, 
  "EC": 206, 
  "used": 207, 
  "love": 208, 
  "call": 209, 
  "anything": 210, 
  "doing": 211, 
  "maybe": 212, 
  "s": 213, 
  "C": 214, 
  "better": 215, 
  "three": 216, 
  "own": 217, 
  "uh": 218, 
  "nothing": 219, 
  "set": 220, 
  "name": 221, 
  "sorry": 222, 
  "told": 223, 
  "another": 224, 
  "old": 225, 
  "things": 226, 
  "Council": 227, 
  "without": 228, 
  "might": 229, 
  "night": 230, 
  "keep": 231, 
  "State": 232, 
  "each": 233, 
  "talk": 234, 
  "ever": 235, 
  "part": 236, 
  "most": 237, 
  "always": 238, 
  "4": 239, 
  "great": 240, 
  "order": 241, 
  "home": 242, 
  "&#91;": 243, 
  "&#93;": 244, 
  "every": 245, 
  "year": 246, 
  "found": 247, 
  "Mr.": 248, 
  "within": 249, 
  "world": 250, 
  "left": 251, 
  "market": 252, 
  "both": 253, 
  "number": 254, 
  "5": 255, 
  "guy": 256, 
  "won": 257, 
  "stop": 258, 
  "came": 259, 
  "Directive": 260, 
  "everything": 261, 
  "God": 262, 
  "Community": 263, 
  "while": 264, 
  "--": 265, 
  "done": 266, 
  "since": 267, 
  "measures": 268, 
  "law": 269, 
  "many": 270, 
  "point": 271, 
  "10": 272, 
  "&apos;@@": 273, 
  "kind": 274, 
  "national": 275, 
  "against": 276, 
  "believe": 277, 
  "already": 278, 
  "head": 279, 
  "doesn": 280, 
  "leave": 281, 
  "&#124;": 282, 
  "enough": 283, 
  "guys": 284, 
  "end": 285, 
  "feel": 286, 
  "big": 287, 
  "money": 288, 
  "wait": 289, 
  "decision": 290, 
  "following": 291, 
  "next": 292, 
  "lot": 293, 
  "un@@": 294, 
  "wanted": 295, 
  "someone": 296, 
  "once": 297, 
  "second": 298, 
  "system": 299, 
  "went": 300, 
  "hand": 301, 
  "room": 302, 
  "re@@": 303, 
  "men": 304, 
  "took": 305, 
  "course": 306, 
  "face": 307, 
  "Court": 308, 
  "article": 309, 
  "thank": 310, 
  "data": 311, 
  "coming": 312, 
  "house": 313, 
  "until": 314, 
  "together": 315, 
  "means": 316, 
  "looking": 317, 
  "saw": 318, 
  "best": 319, 
  "stay": 320, 
  "financial": 321, 
  "public": 322, 
  "show": 323, 
  "question": 324, 
  "paragraph": 325, 
  "bad": 326, 
  "real": 327, 
  "taken": 328, 
  "girl": 329, 
  "dead": 330, 
  "knew": 331, 
  "6": 332, 
  "isn": 333, 
  "called": 334, 
  "kill": 335, 
  "&apos;il": 336, 
  "days": 337, 
  "however": 338, 
  "mind": 339, 
  "today": 340, 
  "father": 341, 
  "trying": 342, 
  "whole": 343, 
  "aid": 344, 
  "open": 345, 
  "wasn": 346, 
  "therefore": 347, 
  "few": 348, 
  "ask": 349, 
  "son": 350, 
  "seen": 351, 
  "hear": 352, 
  "remember": 353, 
  "period": 354, 
  "getting": 355, 
  "least": 356, 
  "particular": 357, 
  "else": 358, 
  "car": 359, 
  "accordance": 360, 
  "far": 361, 
  "level": 362, 
  "yet": 363, 
  "able": 364, 
  "eyes": 365, 
  "fine": 366, 
  "subject": 367, 
  "actually": 368, 
  "try": 369, 
  "care": 370, 
  "report": 371, 
  "different": 372, 
  "nice": 373, 
  "necessary": 374, 
  "products": 375, 
  "having": 376, 
  "cannot": 377, 
  "high": 378, 
  "heard": 379, 
  "woman": 380, 
  "provided": 381, 
  "♪": 382, 
  "business": 383, 
  "sir": 384, 
  "application": 385, 
  "less": 386, 
  "rules": 387, 
  "during": 388, 
  "side": 389, 
  "countries": 390, 
  "fact": 391, 
  "referred": 392, 
  "wrong": 393, 
  "support": 394, 
  "p": 395, 
  "understand": 396, 
  "S@@": 397, 
  "asked": 398, 
  "job": 399, 
  "change": 400, 
  "start": 401, 
  "taking": 402, 
  "services": 403, 
  "possible": 404, 
  "important": 405, 
  "friend": 406, 
  "family": 407, 
  "authorities": 408, 
  "boy": 409, 
  "given": 410, 
  "body": 411, 
  "line": 412, 
  "listen": 413, 
  "move": 414, 
  "including": 415, 
  "person": 416, 
  "mother": 417, 
  "fucking": 418, 
  "talking": 419, 
  "7": 420, 
  "whether": 421, 
  "e": 422, 
  "happened": 423, 
  "hell": 424, 
  "water": 425, 
  "country": 426, 
  "door": 427, 
  "20": 428, 
  "light": 429, 
  "five": 430, 
  "12": 431, 
  "hard": 432, 
  "control": 433, 
  "concerned": 434, 
  "wouldn": 435, 
  "run": 436, 
  "matter": 437, 
  "working": 438, 
  "*": 439, 
  "8": 440, 
  "Annex": 441, 
  "date": 442, 
  "bring": 443, 
  "account": 444, 
  "conditions": 445, 
  "certain": 446, 
  "2006": 447, 
  "yourself": 448, 
  "looked": 449, 
  "basis": 450, 
  "third": 451, 
  "power": 452, 
  "making": 453, 
  "de": 454, 
  "meet": 455, 
  "shit": 456, 
  "_": 457, 
  "ago": 458, 
  "er": 459, 
  "i": 460, 
  "ensure": 461, 
  "four": 462, 
  "A": 463, 
  "economic": 464, 
  "hold": 465, 
  "o": 466, 
  "in@@": 467, 
  "live": 468, 
  "full": 469, 
  "legal": 470, 
  "action": 471, 
  "human": 472, 
  "A@@": 473, 
  "2009": 474, 
  "30": 475, 
  "L": 476, 
  "um": 477, 
  "based": 478, 
  "baby": 479, 
  "idea": 480, 
  "though": 481, 
  "non": 482, 
  "Parliament": 483, 
  "15": 484, 
  "pretty": 485, 
  "free": 486, 
  "gone": 487, 
  "above": 488, 
  "Mr": 489, 
  "2008": 490, 
  "morning": 491, 
  "provisions": 492, 
  "problem": 493, 
  "wanna": 494, 
  "2007": 495, 
  "later": 496, 
  "play": 497, 
  "procedure": 498, 
  "policy": 499, 
  "clear": 500, 
  "soon": 501, 
  "risk": 502, 
  "area": 503, 
  "ready": 504, 
  "half": 505, 
  "view": 506, 
  "close": 507, 
  "either": 508, 
  "couldn": 509, 
  "small": 510, 
  "es": 511, 
  "bit": 512, 
  "killed": 513, 
  "guess": 514, 
  "probably": 515, 
  "specific": 516, 
  "turn": 517, 
  "11": 518, 
  "respect": 519, 
  "hands": 520, 
  "gotta": 521, 
  "pay": 522, 
  "minutes": 523, 
  "general": 524, 
  "alone": 525, 
  "9": 526, 
  "fuck": 527, 
  "behind": 528, 
  "..": 529, 
  "l": 530, 
  "security": 531, 
  "company": 532, 
  "B": 533, 
  "costs": 534, 
  "everyone": 535, 
  "wife": 536, 
  "months": 537, 
  "myself": 538, 
  "says": 539, 
  "lost": 540, 
  "moment": 541, 
  "almost": 542, 
  "times": 543, 
  "blood": 544, 
  "himself": 545, 
  "die": 546, 
  "appropriate": 547, 
  "product": 548, 
  "anyone": 549, 
  "further": 550, 
  "available": 551, 
  "You": 552, 
  "service": 553, 
  "protection": 554, 
  "gave": 555, 
  "brought": 556, 
  "hope": 557, 
  "t": 558, 
  "young": 559, 
  "hours": 560, 
  "school": 561, 
  "friends": 562, 
  "T@@": 563, 
  "2004": 564, 
  "provide": 565, 
  "party": 566, 
  "development": 567, 
  "rights": 568, 
  "air": 569, 
  "2005": 570, 
  "present": 571, 
  "saying": 572, 
  "haven": 573, 
  "2010": 574, 
  "looks": 575, 
  "huh": 576, 
  "tonight": 577, 
  "check": 578, 
  "force": 579, 
  "Europe": 580, 
  "million": 581, 
  "needs": 582, 
  "list": 583, 
  "2011": 584, 
  "relevant": 585, 
  "amount": 586, 
  "Committee": 587, 
  "value": 588, 
  "children": 589, 
  "dad": 590, 
  "heart": 591, 
  "President": 592, 
  "-@@": 593, 
  "word": 594, 
  "#": 595, 
  "food": 596, 
  "common": 597, 
  "ing": 598, 
  "requirements": 599, 
  "reason": 600, 
  "Decision": 601, 
  "ate": 602, 
  "thinking": 603, 
  "death": 604, 
  "thanks": 605, 
  "inside": 606, 
  "true": 607, 
  "apply": 608, 
  "OK": 609, 
  "plan": 610, 
  "phone": 611, 
  "B@@": 612, 
  "access": 613, 
  "situation": 614, 
  "wants": 615, 
  "ed": 616, 
  "type": 617, 
  "en": 618, 
  "d": 619, 
  "In": 620, 
  "makes": 621, 
  "happy": 622, 
  "turned": 623, 
  "trade": 624, 
  "read": 625, 
  "form": 626, 
  ".&apos;": 627, 
  "13": 628, 
  "n": 629, 
  "watch": 630, 
  "applicant": 631, 
  "b": 632, 
  "fire": 633, 
  "women": 634, 
  "energy": 635, 
  "activities": 636, 
  "brother": 637, 
  "P@@": 638, 
  "cause": 639, 
  "OJ": 640, 
  "G@@": 641, 
  "rest": 642, 
  "whatever": 643, 
  "outside": 644, 
  "table": 645, 
  "tomorrow": 646, 
  "six": 647, 
  "It": 648, 
  "according": 649, 
  "C@@": 650, 
  "deal": 651, 
  "started": 652, 
  "interest": 653, 
  "group": 654, 
  "K@@": 655, 
  "ship": 656, 
  "EUR": 657, 
  "stuff": 658, 
  "regard": 659, 
  "main": 660, 
  "quite": 661, 
  "D": 662, 
  "state": 663, 
  "answer": 664, 
  "ers": 665, 
  "cut": 666, 
  "using": 667, 
  "future": 668, 
  "social": 669, 
  "$": 670, 
  "2013": 671, 
  "met": 672, 
  "implementation": 673, 
  "F@@": 674, 
  "hit": 675, 
  "position": 676, 
  "management": 677, 
  "v": 678, 
  "14": 679, 
  "treatment": 680, 
  "fight": 681, 
  "mom": 682, 
  "single": 683, 
  "special": 684, 
  "late": 685, 
  "front": 686, 
  "ain": 687, 
  "week": 688, 
  "per": 689, 
  "considered": 690, 
  "office": 691, 
  "production": 692, 
  "kid": 693, 
  "across": 694, 
  "2012": 695, 
  "field": 696, 
  "exactly": 697, 
  "along": 698, 
  "E@@": 699, 
  "chance": 700, 
  "upon": 701, 
  "de@@": 702, 
  "D@@": 703, 
  "s@@": 704, 
  "tried": 705, 
  "felt": 706, 
  "e@@": 707, 
  "sent": 708, 
  "established": 709, 
  "required": 710, 
  "effect": 711, 
  "y": 712, 
  "test": 713, 
  "known": 714, 
  "become": 715, 
  "kids": 716, 
  "adopted": 717, 
  "child": 718, 
  "mg": 719, 
  "longer": 720, 
  "knows": 721, 
  "General": 722, 
  "ten": 723, 
  "shot": 724, 
  "patients": 725, 
  "happen": 726, 
  "international": 727, 
  "issue": 728, 
  "voice": 729, 
  "wish": 730, 
  "key": 731, 
  "M@@": 732, 
  "bed": 733, 
  ".@@": 734, 
  "18": 735, 
  "Dr.": 736, 
  "assessment": 737, 
  "supposed": 738, 
  "easy": 739, 
  "somebody": 740, 
  "evidence": 741, 
  "price": 742, 
  "past": 743, 
  "laid": 744, 
  "25": 745, 
  "comes": 746, 
  "ass": 747, 
  "member": 748, 
  "Agreement": 749, 
  "perhaps": 750, 
  "concerning": 751, 
  "everybody": 752, 
  "doctor": 753, 
  "held": 754, 
  "proceedings": 755, 
  "en@@": 756, 
  "g": 757, 
  "g@@": 758, 
  "ah": 759, 
  "cases": 760, 
  "50": 761, 
  "December": 762, 
  "total": 763, 
  "tax": 764, 
  "16": 765, 
  "term": 766, 
  "black": 767, 
  "stand": 768, 
  "ation": 769, 
  "authority": 770, 
  "anyway": 771, 
  "police": 772, 
  "words": 773, 
  "red": 774, 
  "process": 775, 
  "land": 776, 
  "2003": 777, 
  "minute": 778, 
  "agreement": 779, 
  "game": 780, 
  "O@@": 781, 
  "m": 782, 
  "low": 783, 
  "send": 784, 
  "file": 785, 
  "town": 786, 
  "eat": 787, 
  "H@@": 788, 
  "damn": 789, 
  "sound": 790, 
  "reference": 791, 
  "court": 792, 
  "needed": 793, 
  "dis@@": 794, 
  "finally": 795, 
  "story": 796, 
  "age": 797, 
  "forward": 798, 
  "meeting": 799, 
  "17": 800, 
  "others": 801, 
  "war": 802, 
  "cooperation": 803, 
  "24": 804, 
  "mine": 805, 
  "cover": 806, 
  "request": 807, 
  "rather": 808, 
  "current": 809, 
  "ground": 810, 
  "speak": 811, 
  "beautiful": 812, 
  "parties": 813, 
  "break": 814, 
  "em": 815, 
  "sleep": 816, 
  "sit": 817, 
  "led": 818, 
  "programme": 819, 
  "hurt": 820, 
  "health": 821, 
  "waiting": 822, 
  "city": 823, 
  "carried": 824, 
  "crazy": 825, 
  "T": 826, 
  "R@@": 827, 
  "rate": 828, 
  "Journal": 829, 
  "sector": 830, 
  "gets": 831, 
  "goes": 832, 
  "competent": 833, 
  "seems": 834, 
  "walk": 835, 
  "final": 836, 
  "trust": 837, 
  "safety": 838, 
  "And": 839, 
  "hi": 840, 
  "save": 841, 
  "top": 842, 
  "related": 843, 
  "running": 844, 
  "proposal": 845, 
  "L@@": 846, 
  "hello": 847, 
  "couple": 848, 
  "drink": 849, 
  "serious": 850, 
  "hour": 851, 
  "shut": 852, 
  "questions": 853, 
  "purpose": 854, 
  "ated": 855, 
  "worry": 856, 
  "II": 857, 
  "private": 858, 
  "&amp;": 859, 
  "Republic": 860, 
  "Treaty": 861, 
  "systems": 862, 
  "due": 863, 
  "c": 864, 
  "white": 865, 
  "W@@": 866, 
  "safe": 867, 
  "c@@": 868, 
  "large": 869, 
  "afraid": 870, 
  "aren": 871, 
  "act": 872, 
  "Case": 873, 
  "Official": 874, 
  "sometimes": 875, 
  "result": 876, 
  "United": 877, 
  "truth": 878, 
  "legislation": 879, 
  "k": 880, 
  "al": 881, 
  "forget": 882, 
  "died": 883, 
  "I@@": 884, 
  "book": 885, 
  "t@@": 886, 
  "living": 887, 
  "00": 888, 
  "paid": 889, 
  "feet": 890, 
  "gun": 891, 
  "short": 892, 
  "terms": 893, 
  "goods": 894, 
  "return": 895, 
  "government": 896, 
  "N@@": 897, 
  "several": 898, 
  "areas": 899, 
  "d@@": 900, 
  "New": 901, 
  "nobody": 902, 
  "y@@": 903, 
  "principle": 904, 
  "31": 905, 
  "quality": 906, 
  "What": 907, 
  "framework": 908, 
  "local": 909, 
  "100": 910, 
  "V@@": 911, 
  "miss": 912, 
  "21": 913, 
  "hot": 914, 
  "increase": 915, 
  "decided": 916, 
  "address": 917, 
  "19": 918, 
  "applicable": 919, 
  "measure": 920, 
  "fun": 921, 
  "June": 922, 
  "budget": 923, 
  "sort": 924, 
  "seemed": 925, 
  "trouble": 926, 
  "team": 927, 
  "covered": 928, 
  "regulation": 929, 
  "example": 930, 
  "EN": 931, 
  "technical": 932, 
  "transport": 933, 
  "o@@": 934, 
  "telling": 935, 
  "sense": 936, 
  "research": 937, 
  "follow": 938, 
  "daughter": 939, 
  "i@@": 940, 
  "results": 941, 
  "&gt;": 942, 
  "hair": 943, 
  "weeks": 944, 
  "itself": 945, 
  "li@@": 946, 
  "nature": 947, 
  "thus": 948, 
  "road": 949, 
  "opinion": 950, 
  "competition": 951, 
  "husband": 952, 
  "girls": 953, 
  "building": 954, 
  "step": 955, 
  "cost": 956, 
  "lead": 957, 
  "unless": 958, 
  "dark": 959, 
  "relating": 960, 
  "Re@@": 961, 
  "except": 962, 
  "al@@": 963, 
  "er@@": 964, 
  "impact": 965, 
  "points": 966, 
  "22": 967, 
  "x": 968, 
  "ts": 969, 
  "mark": 970, 
  "drive": 971, 
  "include": 972, 
  "additional": 973, 
  "2002": 974, 
  "2001": 975, 
  "companies": 976, 
  "ar@@": 977, 
  "ahead": 978, 
  "alive": 979, 
  "members": 980, 
  "Jack": 981, 
  "23": 982, 
  "sign": 983, 
  "fall": 984, 
  "l@@": 985, 
  "This": 986, 
  "news": 987, 
  "E": 988, 
  "granted": 989, 
  "40": 990, 
  "figure": 991, 
  "share": 992, 
  "effective": 993, 
  "political": 994, 
  "boys": 995, 
  "personal": 996, 
  "operation": 997, 
  "project": 998, 
  "feeling": 999, 
  "procedures": 1000, 
  "ic": 1001, 
  "O": 1002, 
  "pick": 1003, 
  "re": 1004, 
  "stupid": 1005, 
  "married": 1006, 
  "below": 1007, 
  "continue": 1008, 
  "intended": 1009, 
  "effects": 1010, 
  "se@@": 1011, 
  "applied": 1012, 
  "takes": 1013, 
  "resources": 1014, 
  "problems": 1015, 
  "section": 1016, 
  "allow": 1017, 
  "lives": 1018, 
  "strong": 1019, 
  "dog": 1020, 
  "judgment": 1021, 
  "yours": 1022, 
  "individual": 1023, 
  "among": 1024, 
  "kept": 1025, 
  "provides": 1026, 
  "seem": 1027, 
  "excuse": 1028, 
  "anymore": 1029, 
  "January": 1030, 
  "space": 1031, 
  "ar": 1032, 
  "provision": 1033, 
  "persons": 1034, 
  "cold": 1035, 
  "welcome": 1036, 
  "submitted": 1037, 
  "cool": 1038, 
  "industry": 1039, 
  "an@@": 1040, 
  "0@@": 1041, 
  "July": 1042, 
  "reasons": 1043, 
  "buy": 1044, 
  "attention": 1045, 
  "training": 1046, 
  "lose": 1047, 
  "John": 1048, 
  "regards": 1049, 
  "hate": 1050, 
  "early": 1051, 
  "normal": 1052, 
  "responsible": 1053, 
  "investment": 1054, 
  "2014": 1055, 
  "fast": 1056, 
  "sister": 1057, 
  "a@@": 1058, 
  "moving": 1059, 
  "staff": 1060, 
  "box": 1061, 
  "involved": 1062, 
  "Mrs.": 1063, 
  "addition": 1064, 
  "ating": 1065, 
  "eye": 1066, 
  "mm": 1067, 
  "payment": 1068, 
  "leaving": 1069, 
  "May": 1070, 
  "mouth": 1071, 
  "whose": 1072, 
  "floor": 1073, 
  "‑": 1074, 
  "sex": 1075, 
  "works": 1076, 
  "credit": 1077, 
  "ti@@": 1078, 
  "although": 1079, 
  "purposes": 1080, 
  "major": 1081, 
  "THE": 1082, 
  "March": 1083, 
  "received": 1084, 
  "+": 1085, 
  "institutions": 1086, 
  "lady": 1087, 
  "none": 1088, 
  "bodies": 1089, 
  "ted": 1090, 
  "prices": 1091, 
  "0": 1092, 
  "over@@": 1093, 
  "circumstances": 1094, 
  "u@@": 1095, 
  "fully": 1096, 
  "dear": 1097, 
  "instead": 1098, 
  "context": 1099, 
  "contract": 1100, 
  "administrative": 1101, 
  "class": 1102, 
  "especially": 1103, 
  "ran": 1104, 
  "dinner": 1105, 
  "documents": 1106, 
  "28": 1107, 
  "cross": 1108, 
  "27": 1109, 
  "investigation": 1110, 
  "k@@": 1111, 
  "worked": 1112, 
  "moved": 1113, 
  "month": 1114, 
  "giving": 1115, 
  "review": 1116, 
  "internal": 1117, 
  "2000": 1118, 
  "gas": 1119, 
  "pain": 1120, 
  "be@@": 1121, 
  "duty": 1122, 
  "ra@@": 1123, 
  "ch@@": 1124, 
  "pursuant": 1125, 
  "message": 1126, 
  "towards": 1127, 
  "ine": 1128, 
  "n@@": 1129, 
  "often": 1130, 
  "changes": 1131, 
  "existing": 1132, 
  "capital": 1133, 
  "began": 1134, 
  "playing": 1135, 
  "letter": 1136, 
  "actions": 1137, 
  "entire": 1138, 
  "choice": 1139, 
  "Sir": 1140, 
  "OF": 1141, 
  "contact": 1142, 
  "April": 1143, 
  "hotel": 1144, 
  "added": 1145, 
  "near": 1146, 
  "lie": 1147, 
  "Lord": 1148, 
  "co": 1149, 
  "contested": 1150, 
  "anybody": 1151, 
  "honey": 1152, 
  "EEC": 1153, 
  "Articles": 1154, 
  "carry": 1155, 
  "October": 1156, 
  "document": 1157, 
  "study": 1158, 
  "di@@": 1159, 
  "la": 1160, 
  "beyond": 1161, 
  "se": 1162, 
  "king": 1163, 
  "event": 1164, 
  "parents": 1165, 
  "experience": 1166, 
  "funny": 1167, 
  "text": 1168, 
  "growth": 1169, 
  "approach": 1170, 
  "touch": 1171, 
  "significant": 1172, 
  "poor": 1173, 
  "French": 1174, 
  "board": 1175, 
  "sounds": 1176, 
  "That": 1177, 
  "meaning": 1178, 
  "objectives": 1179, 
  "protect": 1180, 
  "natural": 1181, 
  "sick": 1182, 
  "le": 1183, 
  "changed": 1184, 
  "create": 1185, 
  "la@@": 1186, 
  "potential": 1187, 
  "equipment": 1188, 
  "clearly": 1189, 
  "higher": 1190, 
  "direct": 1191, 
  "clean": 1192, 
  "perfect": 1193, 
  "decisions": 1194, 
  "deep": 1195, 
  "themselves": 1196, 
  "role": 1197, 
  "f@@": 1198, 
  "th": 1199, 
  "26": 1200, 
  "=": 1201, 
  "objective": 1202, 
  "expected": 1203, 
  "con@@": 1204, 
  "29": 1205, 
  "bitch": 1206, 
  "ly": 1207, 
  "projects": 1208, 
  "catch": 1209, 
  "ting": 1210, 
  "stopped": 1211, 
  "basic": 1212, 
  "offer": 1213, 
  "th@@": 1214, 
  "straight": 1215, 
  "nor": 1216, 
  "active": 1217, 
  "holding": 1218, 
  "supply": 1219, 
  "win": 1220, 
  "code": 1221, 
  "rule": 1222, 
  "window": 1223, 
  "criteria": 1224, 
  "proposed": 1225, 
  "shoot": 1226, 
  "000": 1227, 
  "piece": 1228, 
  "scope": 1229, 
  "entry": 1230, 
  "caught": 1231, 
  "consider": 1232, 
  "November": 1233, 
  "activity": 1234, 
  "capacity": 1235, 
  "wall": 1236, 
  "worth": 1237, 
  "dose": 1238, 
  "F": 1239, 
  "scheme": 1240, 
  "ta@@": 1241, 
  "programmes": 1242, 
  "w@@": 1243, 
  "asking": 1244, 
  "size": 1245, 
  "ones": 1246, 
  "le@@": 1247, 
  "ex": 1248, 
  "agreed": 1249, 
  "directly": 1250, 
  "indeed": 1251, 
  "bank": 1252, 
  "Germany": 1253, 
  "U@@": 1254, 
  "fish": 1255, 
  "charge": 1256, 
  "co@@": 1257, 
  "shouldn": 1258, 
  "September": 1259, 
  "z": 1260, 
  "limited": 1261, 
  "similar": 1262, 
  "particularly": 1263, 
  "animal": 1264, 
  "assistance": 1265, 
  "history": 1266, 
  "somewhere": 1267, 
  "maximum": 1268, 
  "promise": 1269, 
  "US": 1270, 
  "seeing": 1271, 
  "waste": 1272, 
  "pull": 1273, 
  "directive": 1274, 
  "drop": 1275, 
  "failed": 1276, 
  "meant": 1277, 
  "write": 1278, 
  "happens": 1279, 
  "reached": 1280, 
  "followed": 1281, 
  "computer": 1282, 
  "difficult": 1283, 
  "amended": 1284, 
  "sh@@": 1285, 
  "seven": 1286, 
  "standing": 1287, 
  "ya": 1288, 
  "standards": 1289, 
  "crisis": 1290, 
  "fair": 1291, 
  "defined": 1292, 
  "self": 1293, 
  "issues": 1294, 
  "follows": 1295, 
  "sitting": 1296, 
  "specified": 1297, 
  "J@@": 1298, 
  "regional": 1299, 
  "&apos;i": 1300, 
  "ro@@": 1301, 
  "ates": 1302, 
  "Oh": 1303, 
  "animals": 1304, 
  "secret": 1305, 
  "lay": 1306, 
  "stood": 1307, 
  "learn": 1308, 
  "m@@": 1309, 
  "levels": 1310, 
  "citizens": 1311, 
  "ice": 1312, 
  "written": 1313, 
  "captain": 1314, 
  "p@@": 1315, 
  "immediately": 1316, 
  "P": 1317, 
  "annual": 1318, 
  "expenditure": 1319, 
  "pass": 1320, 
  "blue": 1321, 
  "enter": 1322, 
  "practice": 1323, 
  "der": 1324, 
  "analysis": 1325, 
  "increased": 1326, 
  "completely": 1327, 
  "complete": 1328, 
  "vote": 1329, 
  "Y@@": 1330, 
  "fell": 1331, 
  "hundred": 1332, 
  "allowed": 1333, 
  "R": 1334, 
  "calling": 1335, 
  "eight": 1336, 
  "fishing": 1337, 
  "fear": 1338, 
  "We": 1339, 
  "picture": 1340, 
  "notice": 1341, 
  "b@@": 1342, 
  "interested": 1343, 
  "f": 1344, 
  "on@@": 1345, 
  "likely": 1346, 
  "appeal": 1347, 
  "bar": 1348, 
  "explain": 1349, 
  "quickly": 1350, 
  "glad": 1351, 
  "American": 1352, 
  "closed": 1353, 
  "music": 1354, 
  "murder": 1355, 
  "paper": 1356, 
  "employment": 1357, 
  "gentlemen": 1358, 
  "hmm": 1359, 
  "progress": 1360, 
  "till": 1361, 
  "range": 1362, 
  "arm": 1363, 
  "pressure": 1364, 
  "post": 1365, 
  "lower": 1366, 
  "error": 1367, 
  "worse": 1368, 
  "ma": 1369, 
  "or@@": 1370, 
  "ways": 1371, 
  "attack": 1372, 
  "obligations": 1373, 
  "included": 1374, 
  "note": 1375, 
  "7@@": 1376, 
  "calls": 1377, 
  "Kingdom": 1378, 
  "environment": 1379, 
  "to@@": 1380, 
  "watching": 1381, 
  "weight": 1382, 
  "ladies": 1383, 
  "global": 1384, 
  "exchange": 1385, 
  "dream": 1386, 
  "Z@@": 1387, 
  "minimum": 1388, 
  "various": 1389, 
  "weren": 1390, 
  "reach": 1391, 
  "arms": 1392, 
  "Answer": 1393, 
  "me@@": 1394, 
  "vehicle": 1395, 
  "solution": 1396, 
  "statement": 1397, 
  "markets": 1398, 
  "9@@": 1399, 
  "hang": 1400, 
  "simple": 1401, 
  "funds": 1402, 
  "hospital": 1403, 
  "street": 1404, 
  "certainly": 1405, 
  "environmental": 1406, 
  "round": 1407, 
  "benefit": 1408, 
  "passed": 1409, 
  "France": 1410, 
  "page": 1411, 
  "ring": 1412, 
  "suddenly": 1413, 
  "border": 1414, 
  "network": 1415, 
  "ch": 1416, 
  "monitoring": 1417, 
  "missing": 1418, 
  "content": 1419, 
  "reports": 1420, 
  "starting": 1421, 
  "material": 1422, 
  "policies": 1423, 
  "regarding": 1424, 
  "undertakings": 1425, 
  "ha": 1426, 
  "Yeah": 1427, 
  "record": 1428, 
  "bet": 1429, 
  "connection": 1430, 
  "standard": 1431, 
  "at@@": 1432, 
  "S": 1433, 
  "opened": 1434, 
  "is@@": 1435, 
  "sweet": 1436, 
  "officer": 1437, 
  "60": 1438, 
  "De@@": 1439, 
  "ations": 1440, 
  "ous": 1441, 
  "sea": 1442, 
  "workers": 1443, 
  "official": 1444, 
  "America": 1445, 
  "economy": 1446, 
  "6@@": 1447, 
  "na": 1448, 
  "h": 1449, 
  "toward": 1450, 
  "limit": 1451, 
  "green": 1452, 
  "master": 1453, 
  "st": 1454, 
  "coffee": 1455, 
  "stage": 1456, 
  "ant": 1457, 
  "agree": 1458, 
  "language": 1459, 
  "February": 1460, 
  "performance": 1461, 
  "relationship": 1462, 
  "miles": 1463, 
  "00@@": 1464, 
  "ter": 1465, 
  "mentioned": 1466, 
  "First": 1467, 
  "les": 1468, 
  "als": 1469, 
  "skin": 1470, 
  "expect": 1471, 
  "target": 1472, 
  "knowledge": 1473, 
  "agreements": 1474, 
  "sky": 1475, 
  "....": 1476, 
  "1999": 1477, 
  "scared": 1478, 
  "greater": 1479, 
  "In@@": 1480, 
  "Jesus": 1481, 
  "implementing": 1482, 
  "walked": 1483, 
  "producers": 1484, 
  "remain": 1485, 
  "instruments": 1486, 
  "middle": 1487, 
  "M": 1488, 
  "quick": 1489, 
  "strategy": 1490, 
  "90": 1491, 
  "parts": 1492, 
  "undertaking": 1493, 
  "mo@@": 1494, 
  "simply": 1495, 
  "5@@": 1496, 
  "station": 1497, 
  "fixed": 1498, 
  "equal": 1499, 
  "imports": 1500, 
  "wide": 1501, 
  "writing": 1502, 
  "setting": 1503, 
  "born": 1504, 
  "8@@": 1505, 
  "operations": 1506, 
  "raised": 1507, 
  "property": 1508, 
  "neither": 1509, 
  "infringement": 1510, 
  "bag": 1511, 
  "difference": 1512, 
  "essential": 1513, 
  "throw": 1514, 
  "broke": 1515, 
  "principles": 1516, 
  "dangerous": 1517, 
  "loved": 1518, 
  "transfer": 1519, 
  "ball": 1520, 
  "sat": 1521, 
  "Captain": 1522, 
  "German": 1523, 
  "society": 1524, 
  "glass": 1525, 
  "bye": 1526, 
  "it@@": 1527, 
  "territory": 1528, 
  "h@@": 1529, 
  "plans": 1530, 
  "Miss": 1531, 
  "otherwise": 1532, 
  "export": 1533, 
  "paragraphs": 1534, 
  "speed": 1535, 
  "overall": 1536, 
  "32": 1537, 
  "decide": 1538, 
  "sufficient": 1539, 
  "suppose": 1540, 
  "Agency": 1541, 
  "beat": 1542, 
  "card": 1543, 
  "im@@": 1544, 
  "quiet": 1545, 
  "average": 1546, 
  "freedom": 1547, 
  "cell": 1548, 
  "broken": 1549, 
  "brain": 1550, 
  "ac@@": 1551, 
  "compliance": 1552, 
  "authorisation": 1553, 
  "dude": 1554, 
  "ri@@": 1555, 
  "boat": 1556, 
  "strange": 1557, 
  "acting": 1558, 
  "ad@@": 1559, 
  "relation": 1560, 
  "ans": 1561, 
  "groups": 1562, 
  "interests": 1563, 
  "approval": 1564, 
  "matters": 1565, 
  "lo@@": 1566, 
  "contains": 1567, 
  "bear": 1568, 
  "loss": 1569, 
  "beginning": 1570, 
  "education": 1571, 
  "ride": 1572, 
  "became": 1573, 
  "crime": 1574, 
  "lucky": 1575, 
  "train": 1576, 
  "wow": 1577, 
  "responsibility": 1578, 
  "insurance": 1579, 
  "orders": 1580, 
  "issued": 1581, 
  "anti": 1582, 
  "G": 1583, 
  "China": 1584, 
  "oil": 1585, 
  "Harry": 1586, 
  "da": 1587, 
  "opportunity": 1588, 
  "claim": 1589, 
  "boss": 1590, 
  "el@@": 1591, 
  "response": 1592, 
  "require": 1593, 
  "studies": 1594, 
  "English": 1595, 
  "sub@@": 1596, 
  "source": 1597, 
  "balance": 1598, 
  "choose": 1599, 
  "finished": 1600, 
  "totally": 1601, 
  "seconds": 1602, 
  "spent": 1603, 
  "obligation": 1604, 
  "establish": 1605, 
  "r@@": 1606, 
  "financing": 1607, 
  "states": 1608, 
  "wind": 1609, 
  "lying": 1610, 
  "King": 1611, 
  "earlier": 1612, 
  "luck": 1613, 
  "Al@@": 1614, 
  "determined": 1615, 
  "double": 1616, 
  "machine": 1617, 
  "handle": 1618, 
  "doubt": 1619, 
  "Sam": 1620, 
  "medical": 1621, 
  "et": 1622, 
  "pre@@": 1623, 
  "York": 1624, 
  "bu@@": 1625, 
  "Group": 1626, 
  "herself": 1627, 
  "base": 1628, 
  "customs": 1629, 
  "entered": 1630, 
  "--@@": 1631, 
  "III": 1632, 
  "sell": 1633, 
  "cash": 1634, 
  "site": 1635, 
  "dance": 1636, 
  "military": 1637, 
  "te": 1638, 
  "wonder": 1639, 
  "ling": 1640, 
  "behalf": 1641, 
  "method": 1642, 
  "peace": 1643, 
  "ed@@": 1644, 
  "wine": 1645, 
  "Board": 1646, 
  "35": 1647, 
  "z@@": 1648, 
  "45": 1649, 
  "3@@": 1650, 
  "previous": 1651, 
  "assets": 1652, 
  "imagine": 1653, 
  "stone": 1654, 
  "administration": 1655, 
  "ent": 1656, 
  "Government": 1657, 
  "sales": 1658, 
  "foot": 1659, 
  "condition": 1660, 
  "Earth": 1661, 
  "Mar@@": 1662, 
  "Le@@": 1663, 
  "origin": 1664, 
  "pulled": 1665, 
  "notified": 1666, 
  "2@@": 1667, 
  "spoke": 1668, 
  "prevent": 1669, 
  "grant": 1670, 
  "usually": 1671, 
  "status": 1672, 
  "listed": 1673, 
  "join": 1674, 
  "He": 1675, 
  "search": 1676, 
  "commercial": 1677, 
  "hurry": 1678, 
  "names": 1679, 
  "hearing": 1680, 
  "na@@": 1681, 
  "qu@@": 1682, 
  "approved": 1683, 
  "Dad": 1684, 
  "thinks": 1685, 
  "weird": 1686, 
  "replaced": 1687, 
  "reported": 1688, 
  "el": 1689, 
  "evening": 1690, 
  "showed": 1691, 
  "mad": 1692, 
  "sing": 1693, 
  "patient": 1694, 
  "possibility": 1695, 
  "bo@@": 1696, 
  "accept": 1697, 
  "powers": 1698, 
  "careful": 1699, 
  "To": 1700, 
  "seat": 1701, 
  "N": 1702, 
  "acts": 1703, 
  "hadn": 1704, 
  "press": 1705, 
  "EEA": 1706, 
  "communication": 1707, 
  "moreover": 1708, 
  "guarantee": 1709, 
  "sun": 1710, 
  "designed": 1711, 
  "failure": 1712, 
  "huge": 1713, 
  "talked": 1714, 
  "avoid": 1715, 
  "stick": 1716, 
  "contribution": 1717, 
  "mission": 1718, 
  "unit": 1719, 
  "X": 1720, 
  "region": 1721, 
  "pe@@": 1722, 
  "damage": 1723, 
  "fighting": 1724, 
  "si@@": 1725, 
  "r": 1726, 
  "TV": 1727, 
  "happening": 1728, 
  "add": 1729, 
  "improve": 1730, 
  "benefits": 1731, 
  "per@@": 1732, 
  "original": 1733, 
  "sa@@": 1734, 
  "ne@@": 1735, 
  "positive": 1736, 
  "applications": 1737, 
  "civil": 1738, 
  "Convention": 1739, 
  "reduction": 1740, 
  "ton": 1741, 
  "clothes": 1742, 
  "spend": 1743, 
  "Peter": 1744, 
  "agent": 1745, 
  "slow": 1746, 
  "Ar@@": 1747, 
  "wake": 1748, 
  "payments": 1749, 
  "terrible": 1750, 
  "wearing": 1751, 
  "concluded": 1752, 
  "blow": 1753, 
  "w": 1754, 
  "car@@": 1755, 
  "di": 1756, 
  "movement": 1757, 
  "heading": 1758, 
  "finish": 1759, 
  "01": 1760, 
  "operating": 1761, 
  "claims": 1762, 
  "For": 1763, 
  "risks": 1764, 
  "busy": 1765, 
  "track": 1766, 
  "~": 1767, 
  "fault": 1768, 
  "wear": 1769, 
  "seriously": 1770, 
  "il": 1771, 
  "lines": 1772, 
  "pro@@": 1773, 
  "partner": 1774, 
  "thousand": 1775, 
  "As": 1776, 
  "foreign": 1777, 
  "&apos;cause": 1778, 
  "j@@": 1779, 
  "values": 1780, 
  "do@@": 1781, 
  "po@@": 1782, 
  "killing": 1783, 
  "ge@@": 1784, 
  "calm": 1785, 
  "Michael": 1786, 
  "agricultural": 1787, 
  "worried": 1788, 
  "rock": 1789, 
  "store": 1790, 
  "u": 1791, 
  "evaluation": 1792, 
  "H": 1793, 
  "accounts": 1794, 
  "enjoy": 1795, 
  "mail": 1796, 
  "prove": 1797, 
  "gives": 1798, 
  "chapter": 1799, 
  "treated": 1800, 
  "currently": 1801, 
  "yesterday": 1802, 
  "te@@": 1803, 
  "horse": 1804, 
  "V": 1805, 
  "art": 1806, 
  "All": 1807, 
  "smart": 1808, 
  "exercise": 1809, 
  "organisations": 1810, 
  "professional": 1811, 
  "tired": 1812, 
  "joint": 1813, 
  "species": 1814, 
  "keeping": 1815, 
  "marketing": 1816, 
  "Charlie": 1817, 
  "command": 1818, 
  "net": 1819, 
  "substance": 1820, 
  "device": 1821, 
  "adopt": 1822, 
  "ships": 1823, 
  "st@@": 1824, 
  "funding": 1825, 
  "requested": 1826, 
  "flight": 1827, 
  "external": 1828, 
  "requires": 1829, 
  "gold": 1830, 
  "finding": 1831, 
  "ings": 1832, 
  "ds": 1833, 
  "speaking": 1834, 
  "mistake": 1835, 
  "plant": 1836, 
  "steps": 1837, 
  "concerns": 1838, 
  "driving": 1839, 
  "absolutely": 1840, 
  "rise": 1841, 
  "contracts": 1842, 
  "ability": 1843, 
  "visit": 1844, 
  "central": 1845, 
  "debt": 1846, 
  "establishing": 1847, 
  "produced": 1848, 
  "fix": 1849, 
  "model": 1850, 
  "fat": 1851, 
  "lack": 1852, 
  "concern": 1853, 
  "preliminary": 1854, 
  "disease": 1855, 
  "smile": 1856, 
  "empty": 1857, 
  "authorised": 1858, 
  "lock": 1859, 
  "focus": 1860, 
  "Parties": 1861, 
  "80": 1862, 
  "import": 1863, 
  "os": 1864, 
  "AND": 1865, 
  "ty": 1866, 
  "created": 1867, 
  "version": 1868, 
  "count": 1869, 
  "radio": 1870, 
  "prior": 1871, 
  "ab@@": 1872, 
  "opening": 1873, 
  "recent": 1874, 
  "shows": 1875, 
  "no@@": 1876, 
  "obviously": 1877, 
  "interesting": 1878, 
  "identified": 1879, 
  "walking": 1880, 
  "weapons": 1881, 
  "Con@@": 1882, 
  "heavy": 1883, 
  "stated": 1884, 
  "meat": 1885, 
  "wood": 1886, 
  "technology": 1887, 
  "numbers": 1888, 
  "pre": 1889, 
  "prepared": 1890, 
  "annex": 1891, 
  "nine": 1892, 
  "establishment": 1893, 
  "twenty": 1894, 
  "continued": 1895, 
  "wedding": 1896, 
  "ml": 1897, 
  "planet": 1898, 
  "reading": 1899, 
  "location": 1900, 
  "But": 1901, 
  "aware": 1902, 
  "draw": 1903, 
  "published": 1904, 
  "shown": 1905, 
  "Be@@": 1906, 
  "processing": 1907, 
  "movie": 1908, 
  "film": 1909, 
  "details": 1910, 
  "Czech": 1911, 
  "id": 1912, 
  "containing": 1913, 
  "fly": 1914, 
  "twice": 1915, 
  "anywhere": 1916, 
  "comply": 1917, 
  "picked": 1918, 
  "George": 1919, 
  "saved": 1920, 
  "spot": 1921, 
  "hide": 1922, 
  "David": 1923, 
  "fresh": 1924, 
  "rich": 1925, 
  "36": 1926, 
  "copy": 1927, 
  "plane": 1928, 
  "milk": 1929, 
  "smell": 1930, 
  "rates": 1931, 
  "1@@": 1932, 
  "Financial": 1933, 
  "duties": 1934, 
  "ter@@": 1935, 
  "caused": 1936, 
  "grounds": 1937, 
  "impossible": 1938, 
  "determine": 1939, 
  "go@@": 1940, 
  "em@@": 1941, 
  "arrangements": 1942, 
  "path": 1943, 
  "putting": 1944, 
  "actual": 1945, 
  "wonderful": 1946, 
  "ha@@": 1947, 
  "forms": 1948, 
  "conclusion": 1949, 
  "built": 1950, 
  "memory": 1951, 
  "consumer": 1952, 
  "adoption": 1953, 
  "plus": 1954, 
  "euro": 1955, 
  "learned": 1956, 
  "amounts": 1957, 
  "elements": 1958, 
  "slowly": 1959, 
  "importance": 1960, 
  "filled": 1961, 
  "Car@@": 1962, 
  "ad": 1963, 
  "Joe": 1964, 
  "aim": 1965, 
  "events": 1966, 
  "forever": 1967, 
  "compared": 1968, 
  "tree": 1969, 
  "lived": 1970, 
  "ses": 1971, 
  "institution": 1972, 
  "reduce": 1973, 
  "argument": 1974, 
  "vehicles": 1975, 
  "developed": 1976, 
  "places": 1977, 
  "song": 1978, 
  "mis@@": 1979, 
  "Justice": 1980, 
  "function": 1981, 
  "types": 1982, 
  "hole": 1983, 
  "Joint": 1984, 
  "Yes": 1985, 
  "files": 1986, 
  "accident": 1987, 
  "negative": 1988, 
  "user": 1989, 
  "travel": 1990, 
  "extent": 1991, 
  "providing": 1992, 
  "feed": 1993, 
  "ge": 1994, 
  "submit": 1995, 
  "named": 1996, 
  "chair": 1997, 
  "associated": 1998, 
  "link": 1999, 
  "Tom": 2000, 
  "resolution": 2001, 
  "surprise": 2002, 
  "sold": 2003, 
  "he@@": 2004, 
  "1.@@": 2005, 
  "efforts": 2006, 
  "definitely": 2007, 
  "books": 2008, 
  "ta": 2009, 
  "prison": 2010, 
  "demand": 2011, 
  "applicants": 2012, 
  "object": 2013, 
  "See": 2014, 
  "House": 2015, 
  "bought": 2016, 
  "sight": 2017, 
  "regulatory": 2018, 
  "ma@@": 2019, 
  "selected": 2020, 
  "of@@": 2021, 
  "returned": 2022, 
  "ator": 2023, 
  "com@@": 2024, 
  "separate": 2025, 
  "Fund": 2026, 
  "95": 2027, 
  "signed": 2028, 
  "Paul": 2029, 
  "amendment": 2030, 
  "materials": 2031, 
  "Spain": 2032, 
  "ler": 2033, 
  "missed": 2034, 
  "package": 2035, 
  "inter@@": 2036, 
  "electronic": 2037, 
  "limits": 2038, 
  "detailed": 2039, 
  "ia": 2040, 
  "enable": 2041, 
  "kiss": 2042, 
  "ps": 2043, 
  "ECR": 2044, 
  "population": 2045, 
  "remains": 2046, 
  "ding": 2047, 
  "placed": 2048, 
  "proposals": 2049, 
  "realize": 2050, 
  "as@@": 2051, 
  "begin": 2052, 
  "exist": 2053, 
  "Office": 2054, 
  "man@@": 2055, 
  "trip": 2056, 
  "correct": 2057, 
  "amazing": 2058, 
  "Frank": 2059, 
  "buddy": 2060, 
  "ex@@": 2061, 
  "besides": 2062, 
  "furthermore": 2063, 
  "star": 2064, 
  "achieve": 2065, 
  "earth": 2066, 
  "Bank": 2067, 
  "recital": 2068, 
  "onto": 2069, 
  "tests": 2070, 
  "build": 2071, 
  "operators": 2072, 
  "existence": 2073, 
  "criminal": 2074, 
  "click": 2075, 
  "Italy": 2076, 
  "34": 2077, 
  "described": 2078, 
  "closer": 2079, 
  "heads": 2080, 
  "neck": 2081, 
  "consumers": 2082, 
  "ley": 2083, 
  "magic": 2084, 
  "hasn": 2085, 
  "release": 2086, 
  "emergency": 2087, 
  "Se@@": 2088, 
  "design": 2089, 
  "billion": 2090, 
  "the@@": 2091, 
  "tu@@": 2092, 
  "certificate": 2093, 
  "apartment": 2094, 
  "growing": 2095, 
  "33": 2096, 
  "Chinese": 2097, 
  "considers": 2098, 
  "70": 2099, 
  "ms": 2100, 
  "offered": 2101, 
  "ie": 2102, 
  "distance": 2103, 
  "option": 2104, 
  "regions": 2105, 
  "killer": 2106, 
  "breath": 2107, 
  "program": 2108, 
  "driver": 2109, 
  "ic@@": 2110, 
  "direction": 2111, 
  "mu@@": 2112, 
  "\\": 2113, 
  "bus": 2114, 
  "advice": 2115, 
  "Ben": 2116, 
  "carrying": 2117, 
  "scientific": 2118, 
  "guard": 2119, 
  "former": 2120, 
  "appear": 2121, 
  "nearly": 2122, 
  "37": 2123, 
  "ruling": 2124, 
  "legs": 2125, 
  "notification": 2126, 
  "ordered": 2127, 
  "thereof": 2128, 
  "structure": 2129, 
  "receive": 2130, 
  "strength": 2131, 
  "ni@@": 2132, 
  "am@@": 2133, 
  "Co@@": 2134, 
  "lies": 2135, 
  "reduced": 2136, 
  "ons": 2137, 
  "ne": 2138, 
  "kg": 2139, 
  "drug": 2140, 
  "community": 2141, 
  "informed": 2142, 
  "dropped": 2143, 
  "noted": 2144, 
  "crew": 2145, 
  "v@@": 2146, 
  "appropriations": 2147, 
  "army": 2148, 
  "raise": 2149, 
  "cop": 2150, 
  "soul": 2151, 
  "Authority": 2152, 
  "sustainable": 2153, 
  "users": 2154, 
  "x@@": 2155, 
  "48": 2156, 
  "planning": 2157, 
  "Christmas": 2158, 
  "Party": 2159, 
  "volume": 2160, 
  "climate": 2161, 
  "methods": 2162, 
  "dumping": 2163, 
  "afternoon": 2164, 
  "43": 2165, 
  "apart": 2166, 
  "lunch": 2167, 
  "lawyer": 2168, 
  "watched": 2169, 
  "evil": 2170, 
  "liked": 2171, 
  "registered": 2172, 
  "Whoa": 2173, 
  "suit": 2174, 
  "laws": 2175, 
  "proper": 2176, 
  "surface": 2177, 
  "ru@@": 2178, 
  "Mike": 2179, 
  "regular": 2180, 
  "infrastructure": 2181, 
  "advantage": 2182, 
  "ally": 2183, 
  "weapon": 2184, 
  "planned": 2185, 
  "drawn": 2186, 
  "medicine": 2187, 
  "ze": 2188, 
  "gu@@": 2189, 
  "jobs": 2190, 
  "observed": 2191, 
  "whom": 2192, 
  "On": 2193, 
  "swear": 2194, 
  "video": 2195, 
  "draft": 2196, 
  "August": 2197, 
  "inform": 2198, 
  "p.m.": 2199, 
  "notes": 2200, 
  "Italian": 2201, 
  "sale": 2202, 
  "manner": 2203, 
  "under@@": 2204, 
  "banks": 2205, 
  "dry": 2206, 
  "birthday": 2207, 
  "fit": 2208, 
  "ks": 2209, 
  "accepted": 2210, 
  "despite": 2211, 
  "falling": 2212, 
  "proud": 2213, 
  "physical": 2214, 
  "Protocol": 2215, 
  "van": 2216, 
  "proof": 2217, 
  "participation": 2218, 
  "facts": 2219, 
  "debate": 2220, 
  "implemented": 2221, 
  "dress": 2222, 
  "president": 2223, 
  "select": 2224, 
  "medicinal": 2225, 
  "developing": 2226, 
  "bottom": 2227, 
  "girlfriend": 2228, 
  "reporting": 2229, 
  "out@@": 2230, 
  "truck": 2231, 
  "Your": 2232, 
  "income": 2233, 
  "nuclear": 2234, 
  "fuckin": 2235, 
  "god": 2236, 
  "recovery": 2237, 
  "indicated": 2238, 
  "presented": 2239, 
  "consumption": 2240, 
  "independent": 2241, 
  "EESC": 2242, 
  "Ma@@": 2243, 
  "angry": 2244, 
  "realized": 2245, 
  "lu@@": 2246, 
  "pack": 2247, 
  "87": 2248, 
  "cops": 2249, 
  "extra": 2250, 
  "substances": 2251, 
  "enemy": 2252, 
  "for@@": 2253, 
  "domestic": 2254, 
  "affect": 2255, 
  "throughout": 2256, 
  "worst": 2257, 
  "presence": 2258, 
  "ka": 2259, 
  "scene": 2260, 
  "battle": 2261, 
  "dying": 2262, 
  "4@@": 2263, 
  "develop": 2264, 
  "sugar": 2265, 
  "Richard": 2266, 
  "grow": 2267, 
  "Mrs": 2268, 
  "corner": 2269, 
  "character": 2270, 
  "10@@": 2271, 
  "500": 2272, 
  "ning": 2273, 
  "An@@": 2274, 
  "il@@": 2275, 
  "conduct": 2276, 
  "instrument": 2277, 
  "sh": 2278, 
  "bringing": 2279, 
  "du@@": 2280, 
  "ment": 2281, 
  "sectors": 2282, 
  "plea": 2283, 
  "cu@@": 2284, 
  "75": 2285, 
  "goddamn": 2286, 
  "smoke": 2287, 
  "organisation": 2288, 
  "escape": 2289, 
  "checked": 2290, 
  "200": 2291, 
  "38": 2292, 
  "International": 2293, 
  "44": 2294, 
  "ner": 2295, 
  "match": 2296, 
  "item": 2297, 
  "managed": 2298, 
  "K": 2299, 
  "nose": 2300, 
  "definition": 2301, 
  "operational": 2302, 
  "stuck": 2303, 
  "cat": 2304, 
  "played": 2305, 
  "push": 2306, 
  "consideration": 2307, 
  "39": 2308, 
  "ness": 2309, 
  "tough": 2310, 
  "victim": 2311, 
  "feels": 2312, 
  "ical": 2313, 
  "South": 2314, 
  "possibly": 2315, 
  "forgot": 2316, 
  "apparently": 2317, 
  "ger": 2318, 
  "examination": 2319, 
  "can@@": 2320, 
  "traffic": 2321, 
  "capable": 2322, 
  "contain": 2323, 
  "ing@@": 2324, 
  "ity": 2325, 
  "concentration": 2326, 
  "pointed": 2327, 
  "bi@@": 2328, 
  "If": 2329, 
  "Economic": 2330, 
  "sake": 2331, 
  "locked": 2332, 
  "efficiency": 2333, 
  "Mom": 2334, 
  "id@@": 2335, 
  "mention": 2336, 
  "fuel": 2337, 
  "ag@@": 2338, 
  "http": 2339, 
  "appreciate": 2340, 
  "applies": 2341, 
  "fundamental": 2342, 
  "heat": 2343, 
  "honest": 2344, 
  "IV": 2345, 
  "Other": 2346, 
  "race": 2347, 
  "Programme": 2348, 
  "interpretation": 2349, 
  "summer": 2350, 
  "revenue": 2351, 
  "ded": 2352, 
  "gs": 2353, 
  "imposed": 2354, 
  "surprised": 2355, 
  "ill": 2356, 
  "Part": 2357, 
  "records": 2358, 
  "recently": 2359, 
  "lovely": 2360, 
  "promote": 2361, 
  "protected": 2362, 
  "port": 2363, 
  "partners": 2364, 
  "priority": 2365, 
  "Russia": 2366, 
  "drugs": 2367, 
  "honor": 2368, 
  "equivalent": 2369, 
  "entity": 2370, 
  "unable": 2371, 
  "serve": 2372, 
  "task": 2373, 
  "drunk": 2374, 
  "committed": 2375, 
  "ce@@": 2376, 
  "supported": 2377, 
  "Is": 2378, 
  "recommended": 2379, 
  "warm": 2380, 
  "Netherlands": 2381, 
  "mess": 2382, 
  "beer": 2383, 
  "units": 2384, 
  "par@@": 2385, 
  "vessels": 2386, 
  "customers": 2387, 
  "requirement": 2388, 
  "Bo@@": 2389, 
  "appears": 2390, 
  "lights": 2391, 
  "chief": 2392, 
  "I.": 2393, 
  "James": 2394, 
  "practices": 2395, 
  "helped": 2396, 
  "roll": 2397, 
  "burn": 2398, 
  "pleasure": 2399, 
  "ve": 2400, 
  "Don": 2401, 
  "legislative": 2402, 
  "danger": 2403, 
  "World": 2404, 
  "accordingly": 2405, 
  "amendments": 2406, 
  "ics": 2407, 
  "04": 2408, 
  "absence": 2409, 
  "charges": 2410, 
  "older": 2411, 
  "checks": 2412, 
  "92": 2413, 
  "Pro@@": 2414, 
  "figured": 2415, 
  "fingers": 2416, 
  "affected": 2417, 
  "band": 2418, 
  "kitchen": 2419, 
  "&apos;you": 2420, 
  "eligible": 2421, 
  "oral": 2422, 
  "powerful": 2423, 
  "leading": 2424, 
  "scale": 2425, 
  "wi@@": 2426, 
  "arguments": 2427, 
  "inter": 2428, 
  "registration": 2429, 
  "obtained": 2430, 
  "ensuring": 2431, 
  "helping": 2432, 
  "edge": 2433, 
  "transactions": 2434, 
  "maintain": 2435, 
  "image": 2436, 
  "42": 2437, 
  "emissions": 2438, 
  "achieved": 2439, 
  "op@@": 2440, 
  "stock": 2441, 
  "Ro@@": 2442, 
  "02": 2443, 
  "combination": 2444, 
  "forgive": 2445, 
  "ought": 2446, 
  "Mary": 2447, 
  "turning": 2448, 
  "fool": 2449, 
  "engine": 2450, 
  "ourselves": 2451, 
  "challenge": 2452, 
  "confirmed": 2453, 
  "London": 2454, 
  "sleeping": 2455, 
  "effort": 2456, 
  "Christ": 2457, 
  "easily": 2458, 
  "VAT": 2459, 
  "contrary": 2460, 
  "mass": 2461, 
  "includes": 2462, 
  "shop": 2463, 
  "marry": 2464, 
  "club": 2465, 
  "bridge": 2466, 
  "initial": 2467, 
  "grab": 2468, 
  "Section": 2469, 
  "ho@@": 2470, 
  "innovation": 2471, 
  "favour": 2472, 
  "turns": 2473, 
  "ooh": 2474, 
  "river": 2475, 
  "sad": 2476, 
  "sword": 2477, 
  "desk": 2478, 
  "wrote": 2479, 
  "marks": 2480, 
  "98": 2481, 
  "subparagraph": 2482, 
  "om@@": 2483, 
  "Action": 2484, 
  "description": 2485, 
  "spread": 2486, 
  "via": 2487, 
  "su@@": 2488, 
  "boyfriend": 2489, 
  "so@@": 2490, 
  "enforcement": 2491, 
  "ap@@": 2492, 
  "daily": 2493, 
  "mate": 2494, 
  "factors": 2495, 
  "replied": 2496, 
  "Chapter": 2497, 
  "destroy": 2498, 
  "somehow": 2499, 
  "latter": 2500, 
  "ING": 2501, 
  "mar@@": 2502, 
  "Paris": 2503, 
  "eating": 2504, 
  "ke": 2505, 
  "willing": 2506, 
  "distribution": 2507, 
  "client": 2508, 
  "ci@@": 2509, 
  "camera": 2510, 
  "college": 2511, 
  "remove": 2512, 
  "National": 2513, 
  "sets": 2514, 
  "Internet": 2515, 
  "storage": 2516, 
  "promised": 2517, 
  "leg": 2518, 
  "temporary": 2519, 
  "arrived": 2520, 
  "2015": 2521, 
  "2.@@": 2522, 
  "marriage": 2523, 
  "teach": 2524, 
  "Service": 2525, 
  "contained": 2526, 
  "bloody": 2527, 
  "shoulder": 2528, 
  "trees": 2529, 
  "fe@@": 2530, 
  "relax": 2531, 
  "category": 2532, 
  "91": 2533, 
  "cars": 2534, 
  "ful": 2535, 
  "X@@": 2536, 
  "initiative": 2537, 
  "merely": 2538, 
  "sources": 2539, 
  "regulations": 2540, 
  "treat": 2541, 
  "ry": 2542, 
  "conversation": 2543, 
  "knowing": 2544, 
  "linked": 2545, 
  "gift": 2546, 
  "One": 2547, 
  "ve@@": 2548, 
  "characteristics": 2549, 
  "rose": 2550, 
  "ters": 2551, 
  "e.g.": 2552, 
  "dollars": 2553, 
  "represented": 2554, 
  "eh": 2555, 
  "teeth": 2556, 
  "41": 2557, 
  "contribute": 2558, 
  "spirit": 2559, 
  "Henry": 2560, 
  "ol": 2561, 
  "compensation": 2562, 
  "series": 2563, 
  "96": 2564, 
  "tri@@": 2565, 
  "Bar@@": 2566, 
  "increasing": 2567, 
  "labour": 2568, 
  "alternative": 2569, 
  "admit": 2570, 
  "controls": 2571, 
  "alright": 2572, 
  "City": 2573, 
  "judge": 2574, 
  "46": 2575, 
  "kidding": 2576, 
  "listening": 2577, 
  "expression": 2578, 
  "walls": 2579, 
  "likes": 2580, 
  "media": 2581, 
  "ID": 2582, 
  "pregnant": 2583, 
  "&apos;am": 2584, 
  "sample": 2585, 
  "rejected": 2586, 
  "He@@": 2587, 
  "quit": 2588, 
  "Russian": 2589, 
  "sed": 2590, 
  "pu@@": 2591, 
  "bastard": 2592, 
  "flying": 2593, 
  "yo": 2594, 
  "clinical": 2595, 
  "block": 2596, 
  "fourth": 2597, 
  "declaration": 2598, 
  "introduced": 2599, 
  "understood": 2600, 
  "Me@@": 2601, 
  "operator": 2602, 
  "tight": 2603, 
  "jump": 2604, 
  "94": 2605, 
  "guns": 2606, 
  "carefully": 2607, 
  "producer": 2608, 
  "signs": 2609, 
  "tra@@": 2610, 
  "color": 2611, 
  "ors": 2612, 
  "publication": 2613, 
  "firm": 2614, 
  "White": 2615, 
  "Mark": 2616, 
  "bottle": 2617, 
  "Daddy": 2618, 
  "Law": 2619, 
  "dy": 2620, 
  "Max": 2621, 
  "island": 2622, 
  "tasks": 2623, 
  "49": 2624, 
  "flat": 2625, 
  "forced": 2626, 
  "airport": 2627, 
  "shirt": 2628, 
  "aside": 2629, 
  "removed": 2630, 
  "medium": 2631, 
  "committee": 2632, 
  "justice": 2633, 
  "center": 2634, 
  "ver@@": 2635, 
  "TFEU": 2636, 
  "constitute": 2637, 
  "ir@@": 2638, 
  "successful": 2639, 
  "signal": 2640, 
  "Brussels": 2641, 
  "knife": 2642, 
  "taste": 2643, 
  "headed": 2644, 
  "favor": 2645, 
  "answered": 2646, 
  "located": 2647, 
  "load": 2648, 
  "ys": 2649, 
  "duration": 2650, 
  "ck": 2651, 
  "ES": 2652, 
  "breakfast": 2653, 
  "vessel": 2654, 
  "bar@@": 2655, 
  "North": 2656, 
  "comments": 2657, 
  "wild": 2658, 
  "collection": 2659, 
  "completed": 2660, 
  "Central": 2661, 
  "ber@@": 2662, 
  "invited": 2663, 
  "tea": 2664, 
  "meetings": 2665, 
  "degree": 2666, 
  "items": 2667, 
  "latest": 2668, 
  "arrest": 2669, 
  "resulting": 2670, 
  "easier": 2671, 
  "north": 2672, 
  "soft": 2673, 
  "rooms": 2674, 
  "options": 2675, 
  "ur@@": 2676, 
  "sp@@": 2677, 
  "commitment": 2678, 
  "relevance": 2679, 
  "W": 2680, 
  "construction": 2681, 
  "bunch": 2682, 
  "shape": 2683, 
  "silence": 2684, 
  "reasonable": 2685, 
  "ously": 2686, 
  "IP": 2687, 
  "93": 2688, 
  "gotten": 2689, 
  "idiot": 2690, 
  "competitive": 2691, 
  "fi@@": 2692, 
  "wondering": 2693, 
  "drinking": 2694, 
  "2020": 2695, 
  "ok": 2696, 
  "ss@@": 2697, 
  "ies": 2698, 
  "crap": 2699, 
  "ary": 2700, 
  "efficient": 2701, 
  "server": 2702, 
  "ties": 2703, 
  "Appropriations": 2704, 
  "representative": 2705, 
  "industrial": 2706, 
  "fired": 2707, 
  "3.@@": 2708, 
  "seek": 2709, 
  "regarded": 2710, 
  "es@@": 2711, 
  "implement": 2712, 
  "upset": 2713, 
  "West": 2714, 
  "entitled": 2715, 
  "cited": 2716, 
  "cry": 2717, 
  "map": 2718, 
  "fellow": 2719, 
  "consequently": 2720, 
  "Communities": 2721, 
  "nodded": 2722, 
  "alia": 2723, 
  "men@@": 2724, 
  "dreams": 2725, 
  "ended": 2726, 
  "Security": 2727, 
  "identify": 2728, 
  "dogs": 2729, 
  "guidelines": 2730, 
  "gi@@": 2731, 
  "chest": 2732, 
  "trial": 2733, 
  "Social": 2734, 
  "ically": 2735, 
  "GDP": 2736, 
  "exposure": 2737, 
  "kick": 2738, 
  "Instance": 2739, 
  "leaves": 2740, 
  "65": 2741, 
  "paying": 2742, 
  "everywhere": 2743, 
  "ph@@": 2744, 
  "majority": 2745, 
  "noticed": 2746, 
  "shoes": 2747, 
  "injection": 2748, 
  "connected": 2749, 
  "consequences": 2750, 
  "ten@@": 2751, 
  "°": 2752, 
  "church": 2753, 
  "uses": 2754, 
  "generally": 2755, 
  "Di@@": 2756, 
  "highly": 2757, 
  "88": 2758, 
  "tablets": 2759, 
  "feelings": 2760, 
  "dirty": 2761, 
  "hardly": 2762, 
  "valid": 2763, 
  "aspects": 2764, 
