{
  "eos": 0, 
  "UNK": 1, 
  ".": 2, 
  ",": 3, 
  "a": 4, 
  "se": 5, 
  "to": 6, 
  "?": 7, 
  "na": 8, 
  "je": 9, 
  "v": 10, 
  "&quot;": 11, 
  "že": 12, 
  "jsem": 13, 
  "...": 14, 
  "s": 15, 
  "!": 16, 
  "o": 17, 
  "si": 18, 
  "co": 19, 
  ")": 20, 
  "z": 21, 
  "ale": 22, 
  "do": 23, 
  "pro": 24, 
  "tak": 25, 
  "(": 26, 
  "k": 27, 
  "-": 28, 
  "by": 29, 
  "za": 30, 
  "/": 31, 
  "jako": 32, 
  "nebo": 33, 
  "mi": 34, 
  "jak": 35, 
  ":": 36, 
  "ve": 37, 
  "ne": 38, 
  "já": 39, 
  "mě": 40, 
  "jsi": 41, 
  "když": 42, 
  "ty": 43, 
  "jsou": 44, 
  "@-@": 45, 
  "být": 46, 
  "už": 47, 
  "aby": 48, 
  "jen": 49, 
  "ho": 50, 
  "byl": 51, 
  "tu": 52, 
  "jsme": 53, 
  "které": 54, 
  "jste": 55, 
  "po": 56, 
  "ti": 57, 
  "ne@@": 58, 
  "není": 59, 
  "bude": 60, 
  "u": 61, 
  "i": 62, 
  "byla": 63, 
  "bylo": 64, 
  "od": 65, 
  "jeho": 66, 
  "než": 67, 
  "toho": 68, 
  "tady": 69, 
  "ze": 70, 
  "něco": 71, 
  "má": 72, 
  "ten": 73, 
  "tam": 74, 
  "teď": 75, 
  "pokud": 76, 
  "tě": 77, 
  "1": 78, 
  "mu": 79, 
  "ji": 80, 
  "jo": 81, 
  "bych": 82, 
  "mám": 83, 
  "který": 84, 
  "no": 85, 
  "tohle": 86, 
  "Komise": 87, 
  "ještě": 88, 
  "tom": 89, 
  "proč": 90, 
  "podle": 91, 
  "až": 92, 
  "vám": 93, 
  "měl": 94, 
  "nic": 95, 
  "vás": 96, 
  "ani": 97, 
  "tím": 98, 
  "dobře": 99, 
  "protože": 100, 
  "ano": 101, 
  "takže": 102, 
  ";": 103, 
  "před": 104, 
  "musí": 105, 
  "která": 106, 
  "2": 107, 
  "kde": 108, 
  "při": 109, 
  "%": 110, 
  "pak": 111, 
  "jestli": 112, 
  "jejich": 113, 
  "I": 114, 
  "jí": 115, 
  "může": 116, 
  "kdo": 117, 
  "dne": 118, 
  "ta": 119, 
  "řekl": 120, 
  "nás": 121, 
  "pane": 122, 
  "mezi": 123, 
  "tomu": 124, 
  "nikdy": 125, 
  "nařízení": 126, 
  "možná": 127, 
  "ní": 128, 
  "všechno": 129, 
  "ke": 130, 
  "myslím": 131, 
  "vy": 132, 
  "moc": 133, 
  "můj": 134, 
  "své": 135, 
  "&apos;": 136, 
  "rozhodnutí": 137, 
  "všechny": 138, 
  "nám": 139, 
  "další": 140, 
  "byly": 141, 
  "měla": 142, 
  "mít": 143, 
  "máš": 144, 
  "chci": 145, 
  "3": 146, 
  "on": 147, 
  "sem": 148, 
  "víš": 149, 
  "EU": 150, 
  "č.": 151, 
  "odst": 152, 
  "vy@@": 153, 
  "ES": 154, 
  "této": 155, 
  "opatření": 156, 
  "bez": 157, 
  "taky": 158, 
  "proto": 159, 
  "jde": 160, 
  "vím": 161, 
  "kdy": 162, 
  "řízení": 163, 
  "také": 164, 
  "mohl": 165, 
  "C": 166, 
  "čl": 167, 
  "tohoto": 168, 
  "její": 169, 
  "asi": 170, 
  "ním": 171, 
  "prosím": 172, 
  "moje": 173, 
  "máme": 174, 
  "třeba": 175, 
  "po@@": 176, 
  "tebe": 177, 
  "li": 178, 
  "všichni": 179, 
  "říct": 180, 
  "někdo": 181, 
  "na@@": 182, 
  "případě": 183, 
  "tento": 184, 
  "oblasti": 185, 
  "trochu": 186, 
  "budou": 187, 
  "z@@": 188, 
  "věci": 189, 
  "budu": 190, 
  "my": 191, 
  "let": 192, 
  "&#91;": 193, 
  "&#93;": 194, 
  "jeden": 195, 
  "ně": 196, 
  "mají": 197, 
  "však": 198, 
  "4": 199, 
  "první": 200, 
  "dva": 201, 
  "velmi": 202, 
  "abych": 203, 
  "směrnice": 204, 
  "musím": 205, 
  "chceš": 206, 
  "ku": 207, 
  "jim": 208, 
  "u@@": 209, 
  "článek": 210, 
  "pouze": 211, 
  "od@@": 212, 
  "tyto": 213, 
  "víc": 214, 
  "proti": 215, 
  "státy": 216, 
  "pod": 217, 
  "den": 218, 
  "měli": 219, 
  "chtěl": 220, 
  "rád": 221, 
  "jít": 222, 
  "jenom": 223, 
  "právě": 224, 
  "opravdu": 225, 
  "těchto": 226, 
  "&#124;": 227, 
  "pořád": 228, 
  "ka": 229, 
  "5": 230, 
  "tato": 231, 
  "ky": 232, 
  "musíme": 233, 
  "nevím": 234, 
  "Společenství": 235, 
  "souladu": 236, 
  "té": 237, 
  "bys": 238, 
  "za@@": 239, 
  "rámci": 240, 
  "máte": 241, 
  "Evropské": 242, 
  "kterou": 243, 
  "tedy": 244, 
  "něj": 245, 
  "kdyby": 246, 
  "toto": 247, 
  "dnes": 248, 
  "byli": 249, 
  "místo": 250, 
  "svou": 251, 
  "prostě": 252, 
  "ať": 253, 
  "článku": 254, 
  "10": 255, 
  "základě": 256, 
  "mohou": 257, 
  "dělat": 258, 
  "roz@@": 259, 
  "kteří": 260, 
  "dost": 261, 
  "stejně": 262, 
  "kvůli": 263, 
  "či": 264, 
  "pro@@": 265, 
  "pár": 266, 
  "udělat": 267, 
  "nikdo": 268, 
  "budeš": 269, 
  "práce": 270, 
  "informace": 271, 
  "nou": 272, 
  "díky": 273, 
  "více": 274, 
  "všech": 275, 
  "myslíš": 276, 
  "život": 277, 
  "tři": 278, 
  "ona": 279, 
  "vůbec": 280, 
  "každý": 281, 
  "mnou": 282, 
  "mně": 283, 
  "pře@@": 284, 
  "řekla": 285, 
  "budeme": 286, 
  "žádné": 287, 
  "roku": 288, 
  "bychom": 289, 
  "ou": 290, 
  "jednou": 291, 
  "..": 292, 
  "znovu": 293, 
  "lidi": 294, 
  "dobrý": 295, 
  "vaše": 296, 
  "pořádku": 297, 
  "tomto": 298, 
  "mohla": 299, 
  "v@@": 300, 
  "stále": 301, 
  "ů": 302, 
  "S@@": 303, 
  "tvůj": 304, 
  "práci": 305, 
  "společnosti": 306, 
  "zejména": 307, 
  "sám": 308, 
  "naše": 309, 
  "sebe": 310, 
  "nad": 311, 
  "6": 312, 
  "ný": 313, 
  "roce": 314, 
  "í": 315, 
  "vážně": 316, 
  "A": 317, 
  "můžu": 318, 
  "ni": 319, 
  "unie": 320, 
  "víte": 321, 
  "e": 322, 
  "nich": 323, 
  "nemůžu": 324, 
  "né": 325, 
  "říkal": 326, 
  "em": 327, 
  "de": 328, 
  "již": 329, 
  "ové": 330, 
  "čas": 331, 
  "přes": 332, 
  "nejsou": 333, 
  "stát": 334, 
  "hned": 335, 
  "svého": 336, 
  "což": 337, 
  "stalo": 338, 
  "lidé": 339, 
  "věc": 340, 
  "ová": 341, 
  "můžeš": 342, 
  "viděl": 343, 
  "takhle": 344, 
  "rovněž": 345, 
  "ses": 346, 
  "období": 347, 
  "la": 348, 
  "b": 349, 
  "hej": 350, 
  "členských": 351, 
  "zpátky": 352, 
  "zase": 353, 
  "poslední": 354, 
  "hodně": 355, 
  "byste": 356, 
  "ná": 357, 
  "během": 358, 
  "*": 359, 
  "udělal": 360, 
  "chvíli": 361, 
  "svůj": 362, 
  "vědět": 363, 
  "Rady": 364, 
  "dlouho": 365, 
  "chce": 366, 
  "tebou": 367, 
  "nebude": 368, 
  "nebyl": 369, 
  "chcete": 370, 
  "L": 371, 
  "dvě": 372, 
  "s@@": 373, 
  "můžete": 374, 
  "můžeme": 375, 
  "vždycky": 376, 
  "mé": 377, 
  "lidí": 378, 
  "členské": 379, 
  "myslel": 380, 
  "zda": 381, 
  "te": 382, 
  "musíš": 383, 
  "do@@": 384, 
  "vlastní": 385, 
  "paní": 386, 
  "trhu": 387, 
  "ovat": 388, 
  "států": 389, 
  "někdy": 390, 
  "těch": 391, 
  "se@@": 392, 
  "žádný": 393, 
  "2006": 394, 
  "spolu": 395, 
  "dál": 396, 
  "bod": 397, 
  "rok": 398, 
  "tvoje": 399, 
  "s.": 400, 
  "o@@": 401, 
  "ovi": 402, 
  "ce": 403, 
  "l": 404, 
  "práva": 405, 
  "vlastně": 406, 
  "jiné": 407, 
  "rychle": 408, 
  "přesně": 409, 
  "váš": 410, 
  "právní": 411, 
  "vypadá": 412, 
  "nechci": 413, 
  "potom": 414, 
  "ustanovení": 415, 
  "jež": 416, 
  "nejsem": 417, 
  "možné": 418, 
  "země": 419, 
  "2009": 420, 
  "uvedené": 421, 
  "V": 422, 
  "nějaké": 423, 
  "7": 424, 
  "ahoj": 425, 
  "včetně": 426, 
  "d": 427, 
  "2008": 428, 
  "orgány": 429, 
  "K@@": 430, 
  "vidět": 431, 
  "ím": 432, 
  "kolem": 433, 
  "nové": 434, 
  "2007": 435, 
  "á": 436, 
  "pravdu": 437, 
  "snad": 438, 
  "mohli": 439, 
  "jedna": 440, 
  "nemám": 441, 
  "Z@@": 442, 
  "jasně": 443, 
  "příliš": 444, 
  "O@@": 445, 
  "výše": 446, 
  "děti": 447, 
  "dále": 448, 
  "domů": 449, 
  "dostat": 450, 
  "k@@": 451, 
  "A@@": 452, 
  "in": 453, 
  "mluvit": 454, 
  "nějaký": 455, 
  "pryč": 456, 
  "nebylo": 457, 
  "znamená": 458, 
  "8": 459, 
  "dobrá": 460, 
  "š@@": 461, 
  "zařízení": 462, 
  "ě": 463, 
  "ného": 464, 
  "dokud": 465, 
  "nejlepší": 466, 
  "lepší": 467, 
  "peníze": 468, 
  "celý": 469, 
  "ci": 470, 
  "finanční": 471, 
  "12": 472, 
  "oval": 473, 
  "y": 474, 
  "přímo": 475, 
  "nemůže": 476, 
  "the": 477, 
  "kam": 478, 
  "20": 479, 
  "určitě": 480, 
  "muž": 481, 
  "říká": 482, 
  "dal": 483, 
  "systému": 484, 
  "t": 485, 
  "abys": 486, 
  "člověk": 487, 
  "podpory": 488, 
  "ostatní": 489, 
  "týkající": 490, 
  "nej@@": 491, 
  "nu": 492, 
  "žena": 493, 
  "dobu": 494, 
  "úplně": 495, 
  "svých": 496, 
  "tobě": 497, 
  "při@@": 498, 
  "budete": 499, 
  "T@@": 500, 
  "_": 501, 
  "pod@@": 502, 
  "ných": 503, 
  "ným": 504, 
  "2004": 505, 
  "jméno": 506, 
  "n": 507, 
  "nevy@@": 508, 
  "večer": 509, 
  "problém": 510, 
  "nemá": 511, 
  "kromě": 512, 
  "2005": 513, 
  "2010": 514, 
  "měly": 515, 
  "zvláštní": 516, 
  "pojď": 517, 
  "sebou": 518, 
  "chtěla": 519, 
  "dítě": 520, 
  "ské": 521, 
  "celé": 522, 
  "sobě": 523, 
  "2011": 524, 
  "č@@": 525, 
  "přišel": 526, 
  "služby": 527, 
  "d@@": 528, 
  "dej": 529, 
  "t@@": 530, 
  "dobré": 531, 
  "lze": 532, 
  "jednoho": 533, 
  "ráda": 534, 
  "noc": 535, 
  "mělo": 536, 
  "cílem": 537, 
  "stanoví": 538, 
  "takové": 539, 
  "nebyla": 540, 
  "někoho": 541, 
  "ila": 542, 
  "Komisi": 543, 
  "věděl": 544, 
  "tuto": 545, 
  "sakra": 546, 
  "15": 547, 
  "ví": 548, 
  "strany": 549, 
  "ování": 550, 
  "část": 551, 
  "D@@": 552, 
  "podívej": 553, 
  "jednu": 554, 
  "é": 555, 
  "nyní": 556, 
  "pomoc": 557, 
  "státu": 558, 
  "oh": 559, 
  "pan": 560, 
  "ráno": 561, 
  "použití": 562, 
  "V@@": 563, 
  "vše": 564, 
  "ven": 565, 
  "společnost": 566, 
  "9": 567, 
  "náš": 568, 
  "neměl": 569, 
  "dostal": 570, 
  "odvětví": 571, 
  "11": 572, 
  "vzhledem": 573, 
  "oči": 574, 
  "i@@": 575, 
  "EUR": 576, 
  "zde": 577, 
  "kterým": 578, 
  "podporu": 579, 
  "-@@": 580, 
  "řekni": 581, 
  "P@@": 582, 
  "muset": 583, 
  "dát": 584, 
  "údajů": 585, 
  "B@@": 586, 
  "celou": 587, 
  "přece": 588, 
  "najít": 589, 
  "kolik": 590, 
  "m": 591, 
  "dohody": 592, 
  "mého": 593, 
  "sis": 594, 
  "uje": 595, 
  "otec": 596, 
  "30": 597, 
  "několik": 598, 
  "dokonce": 599, 
  "en": 600, 
  "samozřejmě": 601, 
  "ý": 602, 
  "e@@": 603, 
  "jednání": 604, 
  "jedno": 605, 
  "zrovna": 606, 
  "ili": 607, 
  "hele": 608, 
  "tenhle": 609, 
  "Unie": 610, 
  "děje": 611, 
  "číslo": 612, 
  "systém": 613, 
  "návrh": 614, 
  "ruce": 615, 
  "2013": 616, 
  "informací": 617, 
  "nový": 618, 
  "kem": 619, 
  "svým": 620, 
  "možnost": 621, 
  "údaje": 622, 
  "kou": 623, 
  "děláš": 624, 
  "věst": 625, 
  "přístup": 626, 
  "oni": 627, 
  "jinak": 628, 
  "části": 629, 
  "programu": 630, 
  "M@@": 631, 
  "abychom": 632, 
  "podmínky": 633, 
  "mimo": 634, 
  "il": 635, 
  "úrovni": 636, 
  "Úř.": 637, 
  "viz": 638, 
  "prostředí": 639, 
  "činnosti": 640, 
  "služeb": 641, 
  "zemi": 642, 
  "á@@": 643, 
  "čím": 644, 
  "li@@": 645, 
  "větší": 646, 
  "Evropského": 647, 
  "ský": 648, 
  "jiného": 649, 
  "j@@": 650, 
  "H@@": 651, 
  "ních": 652, 
  "účelem": 653, 
  "způsobem": 654, 
  "m@@": 655, 
  "druhé": 656, 
  "pět": 657, 
  "vždy": 658, 
  "ú@@": 659, 
  "všem": 660, 
  "2012": 661, 
  "jaké": 662, 
  "le@@": 663, 
  "E@@": 664, 
  "nech": 665, 
  "fakt": 666, 
  "mg": 667, 
  "ům": 668, 
  "musel": 669, 
  "it": 670, 
  "zemí": 671, 
  "době": 672, 
  "jistě": 673, 
  "provádění": 674, 
  "takový": 675, 
  "ro@@": 676, 
  "zprávy": 677, 
  "sama": 678, 
  "dělá": 679, 
  "ovou": 680, 
  "ly": 681, 
  "abyste": 682, 
  "hlavní": 683, 
  "minut": 684, 
  "oba": 685, 
  "mohlo": 686, 
  "tolik": 687, 
  "a@@": 688, 
  "pravda": 689, 
  "ch@@": 690, 
  "před@@": 691, 
  "tímto": 692, 
  "doby": 693, 
  "pomoci": 694, 
  "U@@": 695, 
  "n@@": 696, 
  "jaký": 697, 
  "13": 698, 
  "důvod": 699, 
  "la@@": 700, 
  "zítra": 701, 
  "straně": 702, 
  "Ne@@": 703, 
  "ků": 704, 
  "prostřednictvím": 705, 
  "právo": 706, 
  "000": 707, 
  "například": 708, 
  "vý@@": 709, 
  "kdybych": 710, 
  "důvodu": 711, 
  "ala": 712, 
  "ko@@": 713, 
  "an@@": 714, 
  "myslíte": 715, 
  "G@@": 716, 
  "ženy": 717, 
  "in@@": 718, 
  "ta@@": 719, 
  "života": 720, 
  "něm": 721, 
  "2003": 722, 
  "ská": 723, 
  "čem": 724, 
  "světě": 725, 
  "ob@@": 726, 
  "l@@": 727, 
  "musíte": 728, 
  "jiných": 729, 
  "zá@@": 730, 
  "místě": 731, 
  "pravidla": 732, 
  "b@@": 733, 
  "náklady": 734, 
  "vzít": 735, 
  "buď": 736, 
  "50": 737, 
  "ny": 738, 
  ".@@": 739, 
  "ném": 740, 
  "šel": 741, 
  "času": 742, 
  "N@@": 743, 
  "jdeme": 744, 
  "skoro": 745, 
  "hodin": 746, 
  "uvedených": 747, 
  "dveře": 748, 
  "noci": 749, 
  "později": 750, 
  "muže": 751, 
  "nost": 752, 
  "ým": 753, 
  "í@@": 754, 
  "požadavky": 755, 
  "at": 756, 
  "jdu": 757, 
  "ovala": 758, 
  "ti@@": 759, 
  "j": 760, 
  "děkuji": 761, 
  "--": 762, 
  "žádná": 763, 
  "velký": 764, 
  "nelze": 765, 
  "konečně": 766, 
  "ého": 767, 
  "dneska": 768, 
  "auto": 769, 
  "me": 770, 
  "navíc": 771, 
  "neu@@": 772, 
  "zpět": 773, 
  "čtyři": 774, 
  "C@@": 775, 
  "svém": 776, 
  "trh": 777, 
  "ního": 778, 
  "ž@@": 779, 
  "mnoho": 780, 
  "Bože": 781, 
  "ohledem": 782, 
  "I@@": 783, 
  "14": 784, 
  "doufám": 785, 
  "of": 786, 
  "nakonec": 787, 
  "zlato": 788, 
  "nými": 789, 
  "nimi": 790, 
  "ského": 791, 
  "le": 792, 
  "hlavu": 793, 
  "zdá": 794, 
  "r@@": 795, 
  "říkám": 796, 
  "c": 797, 
  "nechat": 798, 
  "skutečnosti": 799, 
  "předtím": 800, 
  "myslela": 801, 
  "dám": 802, 
  "ových": 803, 
  "slyšel": 804, 
  "dvou": 805, 
  "počkej": 806, 
  "některé": 807, 
  "zatímco": 808, 
  "F@@": 809, 
  "velké": 810, 
  "en@@": 811, 
  "ový": 812, 
  "dolů": 813, 
  "vidím": 814, 
  "ují": 815, 
  "mou": 816, 
  "h@@": 817, 
  "ná@@": 818, 
  "politiky": 819, 
  "potřebuju": 820, 
  "námi": 821, 
  "skutečně": 822, 
  "re@@": 823, 
  "třetí": 824, 
  "parlamentu": 825, 
  "de@@": 826, 
  "c@@": 827, 
  "problémy": 828, 
  "důležité": 829, 
  "zní": 830, 
  "L@@": 831, 
  "ali": 832, 
  "doma": 833, 
  "lo": 834, 
  "myslí": 835, 
  "posouzení": 836, 
  "začal": 837, 
  "způsob": 838, 
  "jiný": 839, 
  "ka@@": 840, 
  "mnohem": 841, 
  "souvislosti": 842, 
  "alespoň": 843, 
  "státní": 844, 
  "1.": 845, 
  "tvé": 846, 
  "ra@@": 847, 
  "nějak": 848, 
  "da": 849, 
  "nepo@@": 850, 
  "prosince": 851, 
  "al@@": 852, 
  "neza@@": 853, 
  "srdce": 854, 
  "ohledně": 855, 
  "žádost": 856, 
  "tou": 857, 
  "II": 858, 
  "odůvodnění": 859, 
  "J@@": 860, 
  "roky": 861, 
  "nemůžeš": 862, 
  "skupiny": 863, 
  "y@@": 864, 
  "18": 865, 
  "nějakou": 866, 
  "dalších": 867, 
  "cích": 868, 
  "množství": 869, 
  "pří@@": 870, 
  "muži": 871, 
  "naší": 872, 
  "svět": 873, 
  "nebudu": 874, 
  "hospodářské": 875, 
  "zabít": 876, 
  "ých": 877, 
  "věcí": 878, 
  "&amp;": 879, 
  "podmínek": 880, 
  "and": 881, 
  "našel": 882, 
  "smyslu": 883, 
  "promiň": 884, 
  "p@@": 885, 
  "al": 886, 
  "vámi": 887, 
  "otázky": 888, 
  "řešení": 889, 
  "R@@": 890, 
  "ruku": 891, 
  "st@@": 892, 
  "jedné": 893, 
  "plán": 894, 
  "25": 895, 
  "daleko": 896, 
  "hodnocení": 897, 
  "počet": 898, 
  "dá": 899, 
  "řeknu": 900, 
  "T": 901, 
  "#": 902, 
  "docela": 903, 
  "omlouvám": 904, 
  "fajn": 905, 
  "ských": 906, 
  "zboží": 907, 
  "skou": 908, 
  "+": 909, 
  "předpisy": 910, 
  "štěstí": 911, 
  "teda": 912, 
  "došlo": 913, 
  "pocit": 914, 
  "nákladů": 915, 
  "předmět": 916, 
  "změny": 917, 
  "ko": 918, 
  "S": 919, 
  "příloze": 920, 
  "kurva": 921, 
  "vzal": 922, 
  "totiž": 923, 
  "nemohl": 924, 
  "říkala": 925, 
  "nější": 926, 
  "brzy": 927, 
  "jej": 928, 
  "g@@": 929, 
  "zprávu": 930, 
  "100": 931, 
  "tyhle": 932, 
  "nez@@": 933, 
  "ilo": 934, 
  "seznam": 935, 
  "přípravku": 936, 
  "cestu": 937, 
  "program": 938, 
  "16": 939, 
  "vnitrostátní": 940, 
  "dům": 941, 
  "er@@": 942, 
  "použít": 943, 
  "pracovní": 944, 
  "loď": 945, 
  "matka": 946, 
  "aspoň": 947, 
  "viděla": 948, 
  "místa": 949, 
  "prostředky": 950, 
  "vrátit": 951, 
  "stane": 952, 
  "situace": 953, 
  "2001": 954, 
  "nosti": 955, 
  "CS": 956, 
  "17": 957, 
  "mne": 958, 
  "f@@": 959, 
  "dřív": 960, 
  "B": 961, 
  "ochrany": 962, 
  "2002": 963, 
  "nezbytné": 964, 
  "aniž": 965, 
  "E": 966, 
  "ohledu": 967, 
  "ok": 968, 
  "zpráva": 969, 
  "pomoct": 970, 
  "24": 971, 
  "měsíců": 972, 
  "00": 973, 
  "často": 974, 
  "zatím": 975, 
  "chlap": 976, 
  "účely": 977, 
  "povolení": 978, 
  "někde": 979, 
  "č": 980, 
  "40": 981, 
  "téměř": 982, 
  "území": 983, 
  "zabil": 984, 
  "ina": 985, 
  "případ": 986, 
  "hodnoty": 987, 
  "jestliže": 988, 
  "neboť": 989, 
  "včera": 990, 
  "mami": 991, 
  "jich": 992, 
  "malé": 993, 
  "O": 994, 
  "vždyť": 995, 
  "pacientů": 996, 
  "znění": 997, 
  "sk@@": 998, 
  "méně": 999, 
  "poté": 1000, 
  "ar@@": 1001, 
  "tuhle": 1002, 
  "jediný": 1003, 
  "ém": 1004, 
  "dolarů": 1005, 
  "venku": 1006, 
  "at@@": 1007, 
  "předpisů": 1008, 
  "právních": 1009, 
  "jdi": 1010, 
  "smrti": 1011, 
  "nichž": 1012, 
  "zajistit": 1013, 
  "ceny": 1014, 
  "dovnitř": 1015, 
  "dispozici": 1016, 
  "spojení": 1017, 
  "nutné": 1018, 
  "el@@": 1019, 
  "Rada": 1020, 
  "é@@": 1021, 
  "ily": 1022, 
  "mohu": 1023, 
  "taková": 1024, 
  "ovali": 1025, 
  "vedle": 1026, 
  "tělo": 1027, 
  "r": 1028, 
  "každé": 1029, 
  "‑": 1030, 
  "Článek": 1031, 
  "existuje": 1032, 
  "ochranu": 1033, 
  "jelikož": 1034, 
  "zcela": 1035, 
  "kterých": 1036, 
  "dala": 1037, 
  "práv": 1038, 
  "velice": 1039, 
  "naši": 1040, 
  "hodiny": 1041, 
  "2014": 1042, 
  "bezpečnosti": 1043, 
  "ru@@": 1044, 
  "kterého": 1045, 
  "bodě": 1046, 
  "přijde": 1047, 
  "nechal": 1048, 
  "slovo": 1049, 
  "g": 1050, 
  "promiňte": 1051, 
  "týden": 1052, 
  "června": 1053, 
  "íš": 1054, 
  "financování": 1055, 
  "energie": 1056, 
  "malý": 1057, 
  "pozor": 1058, 
  "líto": 1059, 
  "pomocí": 1060, 
  "cíle": 1061, 
  "te@@": 1062, 
  "zdraví": 1063, 
  "přípravek": 1064, 
  "D": 1065, 
  "podniků": 1066, 
  "vody": 1067, 
  "znám": 1068, 
  "di@@": 1069, 
  "neměla": 1070, 
  "víme": 1071, 
  "táta": 1072, 
  "tahle": 1073, 
  "čí": 1074, 
  "snížení": 1075, 
  "ov@@": 1076, 
  "situaci": 1077, 
  "hrát": 1078, 
  "tati": 1079, 
  "prostředků": 1080, 
  "Evropská": 1081, 
  "ma": 1082, 
  "čku": 1083, 
  "nemůžeme": 1084, 
  "pohodě": 1085, 
  "koho": 1086, 
  "žít": 1087, 
  "žádosti": 1088, 
  "líbí": 1089, 
  "potřebujeme": 1090, 
  "nových": 1091, 
  "odpověď": 1092, 
  "udělala": 1093, 
  "ma@@": 1094, 
  "uvnitř": 1095, 
  "du": 1096, 
  "letech": 1097, 
  "máma": 1098, 
  "jistý": 1099, 
  "osoby": 1100, 
  "konec": 1101, 
  "dejte": 1102, 
  "čky": 1103, 
  "inu": 1104, 
  "sociální": 1105, 
  "zůstat": 1106, 
  "společností": 1107, 
  "prohlášení": 1108, 
  "čka": 1109, 
  "správně": 1110, 
  "2000": 1111, 
  "slova": 1112, 
  "ník": 1113, 
  "rukou": 1114, 
  "nesmí": 1115, 
  "výbor": 1116, 
  "vyšší": 1117, 
  "výši": 1118, 
  "dny": 1119, 
  "spolupráci": 1120, 
  "0@@": 1121, 
  "če": 1122, 
  "spolupráce": 1123, 
  "nejsi": 1124, 
  "ového": 1125, 
  "svoje": 1126, 
  "ova": 1127, 
  "Úřední": 1128, 
  "září": 1129, 
  "zajištění": 1130, 
  "uvedeného": 1131, 
  "obsahuje": 1132, 
  "nemáš": 1133, 
  "dní": 1134, 
  "vaší": 1135, 
  "ře": 1136, 
  "ými": 1137, 
  "jakmile": 1138, 
  "ode": 1139, 
  "důsledku": 1140, 
  "21": 1141, 
  "podívejte": 1142, 
  "orgán": 1143, 
  "ř@@": 1144, 
  "ček": 1145, 
  "věstník": 1146, 
  "některých": 1147, 
  "domu": 1148, 
  "cestě": 1149, 
  "kámo": 1150, 
  "příslušné": 1151, 
  "zeptal": 1152, 
  "stojí": 1153, 
  "patří": 1154, 
  "mohly": 1155, 
  "hlavy": 1156, 
  "stejné": 1157, 
  "dělal": 1158, 
  "šest": 1159, 
  "němu": 1160, 
  "P": 1161, 
  "jejichž": 1162, 
  "19": 1163, 
  "odsud": 1164, 
  "povinnosti": 1165, 
  "hlas": 1166, 
  "návrhu": 1167, 
  "platnost": 1168, 
  "veřejné": 1169, 
  "tehdy": 1170, 
  "promluvit": 1171, 
  "nému": 1172, 
  "ované": 1173, 
  "on@@": 1174, 
  "světa": 1175, 
  "druhý": 1176, 
  "podniku": 1177, 
  "cokoliv": 1178, 
  "července": 1179, 
  "nout": 1180, 
  "podniky": 1181, 
  "pá@@": 1182, 
  "du@@": 1183, 
  "přílohy": 1184, 
  "deset": 1185, 
  "lety": 1186, 
  "EHS": 1187, 
  "milionů": 1188, 
  "is": 1189, 
  "města": 1190, 
  "omezení": 1191, 
  "poprvé": 1192, 
  "nápad": 1193, 
  "tvrdí": 1194, 
  "případech": 1195, 
  "bodu": 1196, 
  "státech": 1197, 
  "členského": 1198, 
  "finančních": 1199, 
  "ve@@": 1200, 
  "písm.": 1201, 
  "vá": 1202, 
  "an": 1203, 
  "jasné": 1204, 
  "0": 1205, 
  "vyplývá": 1206, 
  "zdrojů": 1207, 
  "nahoru": 1208, 
  "plánu": 1209, 
  "ledna": 1210, 
  "K": 1211, 
  "jménem": 1212, 
  "několika": 1213, 
  "kové": 1214, 
  "strach": 1215, 
  "žalobkyně": 1216, 
  "obchodní": 1217, 
  "zájmu": 1218, 
  "zbraň": 1219, 
  "radši": 1220, 
  "základní": 1221, 
  "dělám": 1222, 
  "kon@@": 1223, 
  "osob": 1224, 
  "moci": 1225, 
  "okamžitě": 1226, 
  "ův": 1227, 
  "oznámení": 1228, 
  "pr@@": 1229, 
  "sice": 1230, 
  "takového": 1231, 
  "tem": 1232, 
  "tu@@": 1233, 
  "vaši": 1234, 
  "výsledky": 1235, 
  "stanovené": 1236, 
  "ními": 1237, 
  "to@@": 1238, 
  "mezinárodní": 1239, 
  "přišla": 1240, 
  "součástí": 1241, 
  "or@@": 1242, 
  "společně": 1243, 
  "lu": 1244, 
  "vá@@": 1245, 
  "ch": 1246, 
  "nová": 1247, 
  "chtít": 1248, 
  "těžké": 1249, 
  "ni@@": 1250, 
  "přijetí": 1251, 
  "otázku": 1252, 
  "království": 1253, 
  "podpora": 1254, 
  "uvidíme": 1255, 
  "chtějí": 1256, 
  "x": 1257, 
  "ení": 1258, 
  "půl": 1259, 
  "týká": 1260, 
  "nechtěl": 1261, 
  "Smlouvy": 1262, 
  "špatně": 1263, 
  "pozdě": 1264, 
  "běž": 1265, 
  "jehož": 1266, 
  "orgánů": 1267, 
  "organizace": 1268, 
  "=": 1269, 
  "cítím": 1270, 
  "potřebuje": 1271, 
  "naprosto": 1272, 
  "22": 1273, 
  "každého": 1274, 
  "smlouvy": 1275, 
  "Mar@@": 1276, 
  "března": 1277, 
  "podívat": 1278, 
  "každou": 1279, 
  "otázka": 1280, 
  "cí": 1281, 
  "společného": 1282, 
  "bu@@": 1283, 
  "ženu": 1284, 
  "většina": 1285, 
  "lépe": 1286, 
  "23": 1287, 
  "íme": 1288, 
  "vůči": 1289, 
  "různých": 1290, 
  "lo@@": 1291, 
  "listopadu": 1292, 
  "nebyly": 1293, 
  "životě": 1294, 
  "pra@@": 1295, 
  "body": 1296, 
  "stavu": 1297, 
  "najednou": 1298, 
  "skutečnost": 1299, 
  "jakož": 1300, 
  "našli": 1301, 
  "dy": 1302, 
  "W@@": 1303, 
  "pánové": 1304, 
  "nemáme": 1305, 
  "obchodu": 1306, 
  "platí": 1307, 
  "evropské": 1308, 
  "činnost": 1309, 
  "pravděpodobně": 1310, 
  "mo@@": 1311, 
  "nej": 1312, 
  "avšak": 1313, 
  "věděla": 1314, 
  "chvilku": 1315, 
  "kontroly": 1316, 
  "obvykle": 1317, 
  "me@@": 1318, 
  "lodi": 1319, 
  "půjdu": 1320, 
  "Co": 1321, 
  "it@@": 1322, 
  "N": 1323, 
  "vrátil": 1324, 
  "přijít": 1325, 
  "poslouchej": 1326, 
  "je@@": 1327, 
  "cesty": 1328, 
  "vidíš": 1329, 
  "Ne": 1330, 
  "aly": 1331, 
  "Š@@": 1332, 
  "ským": 1333, 
  "New": 1334, 
  "žádnou": 1335, 
  "jasný": 1336, 
  "mí@@": 1337, 
  "tomhle": 1338, 
  "nadále": 1339, 
  "lu@@": 1340, 
  "získat": 1341, 
  "členský": 1342, 
  "října": 1343, 
  "nechceš": 1344, 
  "ku@@": 1345, 
  "šetření": 1346, 
  "nicméně": 1347, 
  "udělám": 1348, 
  "5@@": 1349, 
  "nového": 1350, 
  "nejdřív": 1351, 
  "ené": 1352, 
  "opět": 1353, 
  "neviděl": 1354, 
  "společenství": 1355, 
  "ká@@": 1356, 
  "h": 1357, 
  "pracovat": 1358, 
  "pomalu": 1359, 
  "říkat": 1360, 
  "F": 1361, 
  "ické": 1362, 
  "auta": 1363, 
  "soud": 1364, 
  "7@@": 1365, 
  "pojďme": 1366, 
  "iny": 1367, 
  "nem": 1368, 
  "p": 1369, 
  "hlavou": 1370, 
  "nejde": 1371, 
  "změnit": 1372, 
  "května": 1373, 
  "bez@@": 1374, 
  "především": 1375, 
  "cíl": 1376, 
  "výboru": 1377, 
  "ha@@": 1378, 
  "mým": 1379, 
  "mluvil": 1380, 
  "ován": 1381, 
  "starý": 1382, 
  "dříve": 1383, 
  "přesto": 1384, 
  "ach": 1385, 
  "spíš": 1386, 
  "krev": 1387, 
  "ském": 1388, 
  "ři": 1389, 
  "věřit": 1390, 
  "níž": 1391, 
  "druhou": 1392, 
  "zvýšení": 1393, 
  "členskými": 1394, 
  "ovšem": 1395, 
  "ie": 1396, 
  "pana": 1397, 
  "rozhodl": 1398, 
  "typu": 1399, 
  "jídlo": 1400, 
  "9@@": 1401, 
  "Odpověď": 1402, 
  "přičemž": 1403, 
  "ot@@": 1404, 
  "podání": 1405, 
  "ému": 1406, 
  "moji": 1407, 
  "prvním": 1408, 
  "představuje": 1409, 
  "ra": 1410, 
  "sa@@": 1411, 
  "no@@": 1412, 
  "dvůr": 1413, 
  "lem": 1414, 
  "holka": 1415, 
  "dě@@": 1416, 
  "ovány": 1417, 
  "is@@": 1418, 
  "pěkně": 1419, 
  "následující": 1420, 
  "kterém": 1421, 
  "dubna": 1422, 
  "velká": 1423, 
  "lí@@": 1424, 
  "6@@": 1425, 
  "vě@@": 1426, 
  "našich": 1427, 
  "počkat": 1428, 
  "jedná": 1429, 
  "dvěma": 1430, 
  "novou": 1431, 
  "žen": 1432, 
  "největší": 1433, 
  "město": 1434, 
  "výrobků": 1435, 
  "hlediska": 1436, 
  "otce": 1437, 
  "kluk": 1438, 
  "režimu": 1439, 
  "cen": 1440, 
  "přítel": 1441, 
  "Po@@": 1442, 
  "rozvoj": 1443, 
  "ý@@": 1444, 
  "konci": 1445, 
  "přestaň": 1446, 
  "vi@@": 1447, 
  "alo": 1448, 
  "smrt": 1449, 
  "skvělý": 1450, 
  "ry": 1451, 
  "jedním": 1452, 
  "např.": 1453, 
  "potřebovat": 1454, 
  "našeho": 1455, 
  "zároveň": 1456, 
  "stačí": 1457, 
  "di": 1458, 
  "mění": 1459, 
  "měsíce": 1460, 
  "rozhodně": 1461, 
  "takovou": 1462, 
  "syn": 1463, 
  "vede": 1464, 
  "celá": 1465, 
  "nohy": 1466, 
  "komise": 1467, 
  "ující": 1468, 
  "rozdíl": 1469, 
  "osobní": 1470, 
  "snažil": 1471, 
  "přijmout": 1472, 
  "ovaly": 1473, 
  "íte": 1474, 
  "místní": 1475, 
  "šanci": 1476, 
  "nepro@@": 1477, 
  "pojďte": 1478, 
  "ci@@": 1479, 
  "doktor": 1480, 
  "mu@@": 1481, 
  "8@@": 1482, 
  "člověka": 1483, 
  "ví@@": 1484, 
  "šlo": 1485, 
  "začít": 1486, 
  "chyba": 1487, 
  "bezpečnost": 1488, 
  "oblast": 1489, 
  "ané": 1490, 
  "povinnost": 1491, 
  "miluju": 1492, 
  "ře@@": 1493, 
  "seznamu": 1494, 
  "ba": 1495, 
  "smysl": 1496, 
  "U": 1497, 
  "uvádí": 1498, 
  "tys": 1499, 
  "přitom": 1500, 
  "dobrou": 1501, 
  "směrem": 1502, 
  "pravidel": 1503, 
  "tvář": 1504, 
  "cenu": 1505, 
  "těla": 1506, 
  "nechte": 1507, 
  "ický": 1508, 
  "jaká": 1509, 
  "ostatních": 1510, 
  "střední": 1511, 
  "š": 1512, 
  "raději": 1513, 
  "postupy": 1514, 
  "kami": 1515, 
  "malá": 1516, 
  "průběhu": 1517, 
  "vlasy": 1518, 
  "si@@": 1519, 
  "lá@@": 1520, 
  "60": 1521, 
  "musela": 1522, 
  "pokračovat": 1523, 
  "policie": 1524, 
  "as": 1525, 
  "činností": 1526, 
  "zřejmě": 1527, 
  "ak@@": 1528, 
  "postup": 1529, 
  "pohled": 1530, 
  "vláda": 1531, 
  "jakou": 1532, 
  "porušení": 1533, 
  "Evropský": 1534, 
  "peněz": 1535, 
  "tr@@": 1536, 
  "tvá": 1537, 
  "obchod": 1538, 
  "mi@@": 1539, 
  "čas.": 1540, 
  "pozornost": 1541, 
  "su@@": 1542, 
  "školy": 1543, 
  "M": 1544, 
  "mě@@": 1545, 
  "27": 1546, 
  "1999": 1547, 
  "lidem": 1548, 
  "mrtvý": 1549, 
  "dole": 1550, 
  "jet": 1551, 
  "tvou": 1552, 
  "příloha": 1553, 
  "pe@@": 1554, 
  "životní": 1555, 
  "ální": 1556, 
  "vězení": 1557, 
  "jediná": 1558, 
  "kov@@": 1559, 
  "rozsudek": 1560, 
  "možnosti": 1561, 
  "zásady": 1562, 
  "neřekl": 1563, 
  "šla": 1564, 
  "vr@@": 1565, 
  "nějaká": 1566, 
  "název": 1567, 
  "výrobky": 1568, 
  "ců": 1569, 
  "osoba": 1570, 
  "prvního": 1571, 
  "nemyslím": 1572, 
  "nejspíš": 1573, 
  "pu@@": 1574, 
  "rozsahu": 1575, 
  "velkou": 1576, 
  "Komisí": 1577, 
  "všude": 1578, 
  "produktů": 1579, 
  "rizika": 1580, 
  "potřebuji": 1581, 
  "bo@@": 1582, 
  "nejméně": 1583, 
  "ř": 1584, 
  "zjistit": 1585, 
  "něho": 1586, 
  "snaží": 1587, 
  "mých": 1588, 
  "To": 1589, 
  "soudu": 1590, 
  "nímu": 1591, 
  "důvodů": 1592, 
  "spoustu": 1593, 
  "kách": 1594, 
  "Le@@": 1595, 
  "rozsudku": 1596, 
  "má@@": 1597, 
  "ově": 1598, 
  "um": 1599, 
  "říkáš": 1600, 
  "látky": 1601, 
  "bi@@": 1602, 
  "nul": 1603, 
  "dětí": 1604, 
  "státě": 1605, 
  "32": 1606, 
  "R": 1607, 
  "cem": 1608, 
  "val": 1609, 
  "přístupu": 1610, 
  "každém": 1611, 
  "zdroje": 1612, 
  "posledních": 1613, 
  "rozpočtu": 1614, 
  "úroveň": 1615, 
  "jejím": 1616, 
  "vz@@": 1617, 
  "Č@@": 1618, 
  "28": 1619, 
  "veřejných": 1620, 
  "odpověděl": 1621, 
  "ována": 1622, 
  "vhodné": 1623, 
  "orgánu": 1624, 
  "používání": 1625, 
  "ó@@": 1626, 
  "90": 1627, 
  "němž": 1628, 
  "vztahuje": 1629, 
  "Z": 1630, 
  "ho@@": 1631, 
  "3@@": 1632, 
  "jejího": 1633, 
  "správní": 1634, 
  "00@@": 1635, 
  "chápu": 1636, 
  "dostala": 1637, 
  "děláte": 1638, 
  "nikoho": 1639, 
  "hodnota": 1640, 
  "chceme": 1641, 
  "slečno": 1642, 
  "tým": 1643, 
  "om@@": 1644, 
  "Je": 1645, 
  "dosažení": 1646, 
  "městě": 1647, 
  "vztahu": 1648, 
  "doporučení": 1649, 
  "daně": 1650, 
  "typ": 1651, 
  "sen": 1652, 
  "dostali": 1653, 
  "ovaných": 1654, 
  "kdybys": 1655, 
  "Cože": 1656, 
  "klidně": 1657, 
  "il@@": 1658, 
  "ana": 1659, 
  "společné": 1660, 
  "funkce": 1661, 
  "postavení": 1662, 
  "telefon": 1663, 
  "strategie": 1664, 
  "er": 1665, 
  "Re@@": 1666, 
  "málo": 1667, 
  "zbraně": 1668, 
  "hlavně": 1669, 
  "řekněte": 1670, 
  "dvora": 1671, 
  "svoji": 1672, 
  "začala": 1673, 
  "konce": 1674, 
  "op@@": 1675, 
  "ou@@": 1676, 
  "skupina": 1677, 
  "zemích": 1678, 
  "ň@@": 1679, 
  "systémy": 1680, 
  "národní": 1681, 
  "vat": 1682, 
  "ě@@": 1683, 
  "nemají": 1684, 
  "nástroje": 1685, 
  "týkajících": 1686, 
  "neměli": 1687, 
  "cílů": 1688, 
  "copak": 1689, 
  "jediné": 1690, 
  "účinky": 1691, 
  "bezpečnostní": 1692, 
  "Bůh": 1693, 
  "jte": 1694, 
  "mysli": 1695, 
  "myslet": 1696, 
  "veškeré": 1697, 
  "ri@@": 1698, 
  "35": 1699, 
  "ovaný": 1700, 
  "III": 1701, 
  "února": 1702, 
  "id@@": 1703, 
  "označení": 1704, 
  "jednotlivých": 1705, 
  "potřeby": 1706, 
  "skvělé": 1707, 
  "tisíc": 1708, 
  "dali": 1709, 
  "el": 1710, 
  "ická": 1711, 
  "původu": 1712, 
  "riziko": 1713, 
  "takto": 1714, 
  "rá@@": 1715, 
  "vo@@": 1716, 
  "prodej": 1717, 
  "dámy": 1718, 
  "viděli": 1719, 
  "sou@@": 1720, 
  "vem": 1721, 
  "místnosti": 1722, 
  "mojí": 1723, 
  "stran": 1724, 
  "hodinu": 1725, 
  "odejít": 1726, 
  "chtěli": 1727, 
  "všechna": 1728, 
  "význam": 1729, 
  "zbytek": 1730, 
  "jmenuje": 1731, 
  "26": 1732, 
  "zájem": 1733, 
  "45": 1734, 
  "ena": 1735, 
  "ovým": 1736, 
  "ha": 1737, 
  "plně": 1738, 
  "29": 1739, 
  "večeři": 1740, 
  "nice": 1741, 
  "jistá": 1742, 
  "sky": 1743, 
  "členským": 1744, 
  "článkem": 1745, 
  "podnik": 1746, 
  "pracovních": 1747, 
  "01": 1748, 
  "přátelé": 1749, 
  "spát": 1750, 
  "řádu": 1751, 
  "ze@@": 1752, 
  "sa": 1753, 
  "přišli": 1754, 
  "ční": 1755, 
  "nad@@": 1756, 
  "uvedený": 1757, 
  "2@@": 1758, 
  "vzdělávání": 1759, 
  "rámec": 1760, 
  "cítil": 1761, 
  "seš": 1762, 
  "pokoj": 1763, 
  "odtud": 1764, 
  "zvířat": 1765, 
  "slyšet": 1766, 
  "ně@@": 1767, 
  "akce": 1768, 
  "nejen": 1769, 
  "čemu": 1770, 
  "ere": 1771, 
  "cesta": 1772, 
  "známky": 1773, 
  "sami": 1774, 
  "kám": 1775, 
  "poskytování": 1776, 
  "dosud": 1777, 
  "čísla": 1778, 
  "rodiče": 1779, 
  "pokoji": 1780, 
  "sdělení": 1781, 
  "tomuto": 1782, 
  "De@@": 1783, 
  "subjekty": 1784, 
  "celkem": 1785, 
  "ováním": 1786, 
  "pravomoci": 1787, 
  "obě": 1788, 
  "nechce": 1789, 
  "nebezpečí": 1790, 
  "téhle": 1791, 
  "ad@@": 1792, 
  "účetní": 1793, 
  "nemůžete": 1794, 
  "be@@": 1795, 
  "banky": 1796, 
  "dem": 1797, 
  "pokoje": 1798, 
  "USA": 1799, 
  "mém": 1800, 
  "pa@@": 1801, 
  "systémů": 1802, 
  "et": 1803, 
  "určité": 1804, 
  "dáme": 1805, 
  "ru": 1806, 
  "....": 1807, 
  "dělej": 1808, 
  "vání": 1809, 
  "31.": 1810, 
  "vašeho": 1811, 
  "důvody": 1812, 
  "plnění": 1813, 
  "chlape": 1814, 
  "syna": 1815, 
  "Evropě": 1816, 
  "mnoha": 1817, 
  "tří": 1818, 
  "nevěděl": 1819, 
  "nebudou": 1820, 
  "dostane": 1821, 
  "sítě": 1822, 
  "nemohu": 1823, 
  "va@@": 1824, 
  "zastavit": 1825, 
  "někteří": 1826, 
  "provedení": 1827, 
  "tentokrát": 1828, 
  "věku": 1829, 
  "vrátí": 1830, 
  "nutí": 1831, 
  "dopad": 1832, 
  "čeká": 1833, 
  "kapitáne": 1834, 
  "kom@@": 1835, 
  "rodina": 1836, 
  "zlepšení": 1837, 
  "pi@@": 1838, 
  "názoru": 1839, 
  "říkají": 1840, 
  "světlo": 1841, 
  "hlasování": 1842, 
  "měsíc": 1843, 
  "kým": 1844, 
  "zeptat": 1845, 
  "Ar@@": 1846, 
  "domě": 1847, 
  "dat": 1848, 
  "dohoda": 1849, 
  "špatné": 1850, 
  "občas": 1851, 
  "nemohla": 1852, 
  "vysoké": 1853, 
  "man@@": 1854, 
  "31": 1855, 
  "čekat": 1856, 
  "uh": 1857, 
  "chování": 1858, 
  "druh": 1859, 
  "nemáte": 1860, 
  "maximální": 1861, 
  "ám": 1862, 
  "odstavci": 1863, 
  "tajemství": 1864, 
  "oblastech": 1865, 
  "ovalo": 1866, 
  "zasedání": 1867, 
  "ml": 1868, 
  "ží": 1869, 
  "blízko": 1870, 
  "bratr": 1871, 
  "příběh": 1872, 
  "snažím": 1873, 
  "vliv": 1874, 
  "studie": 1875, 
  "ter@@": 1876, 
  "stal": 1877, 
  "okolností": 1878, 
  "aný": 1879, 
  "kontrolu": 1880, 
  "operace": 1881, 
  "uji": 1882, 
  "dvakrát": 1883, 
  "pan@@": 1884, 
  "kou@@": 1885, 
  "rádi": 1886, 
  "procesu": 1887, 
  "bezpečí": 1888, 
  "tudíž": 1889, 
  "produkty": 1890, 
  "ar": 1891, 
  "podíval": 1892, 
  "Vy@@": 1893, 
  "H": 1894, 
  "čeho": 1895, 
  "lé": 1896, 
  "vyžaduje": 1897, 
  "začíná": 1898, 
  "data": 1899, 
  "nění": 1900, 
  "ických": 1901, 
  "ká": 1902, 
  "programů": 1903, 
  "vytvořit": 1904, 
  "dává": 1905, 
  "dnů": 1906, 
  "ženou": 1907, 
  "Y@@": 1908, 
  "doktore": 1909, 
  "udělali": 1910, 
  "ováno": 1911, 
  "provést": 1912, 
  "ek": 1913, 
  "vlády": 1914, 
  "ž": 1915, 
  "věřím": 1916, 
  "příslušných": 1917, 
  "druhého": 1918, 
  "Al@@": 1919, 
  "jdeš": 1920, 
  "hotel": 1921, 
  "případně": 1922, 
  "vozidla": 1923, 
  "ovaná": 1924, 
  "důkazy": 1925, 
  "stanovení": 1926, 
  "počtu": 1927, 
  "děkuju": 1928, 
  "instituce": 1929, 
  "lí": 1930, 
  "ran@@": 1931, 
  "mluví": 1932, 
  "schválení": 1933, 
  "menší": 1934, 
  "úsilí": 1935, 
  "pla@@": 1936, 
  "vzduchu": 1937, 
  "doba": 1938, 
  "tvého": 1939, 
  "stav": 1940, 
  "těm": 1941, 
  "Soudní": 1942, 
  "cena": 1943, 
  "vezmu": 1944, 
  "pí@@": 1945, 
  "nahoře": 1946, 
  "nařízením": 1947, 
  "or": 1948, 
  "vést": 1949, 
  "pole": 1950, 
  "životního": 1951, 
  "vnitrostátních": 1952, 
  "jiným": 1953, 
  "stanovisko": 1954, 
  "říci": 1955, 
  "přibližně": 1956, 
  "dosáhnout": 1957, 
  "znáš": 1958, 
  "oddělení": 1959, 
  "současné": 1960, 
  "obou": 1961, 
  "par@@": 1962, 
  "těmi": 1963, 
  "podíl": 1964, 
  "80": 1965, 
  "bu": 1966, 
  "mužů": 1967, 
  "tá@@": 1968, 
  "su": 1969, 
  "očí": 1970, 
  "st": 1971, 
  "f": 1972, 
  "zem": 1973, 
  "svému": 1974, 
  "zajistí": 1975, 
  "ích": 1976, 
  "vnitřní": 1977, 
  "x@@": 1978, 
  "cid": 1979, 
  "rodiny": 1980, 
  "uvedená": 1981, 
  "zjistil": 1982, 
  "Ú@@": 1983, 
  "regionální": 1984, 
  "okamžiku": 1985, 
  "nim": 1986, 
  "era": 1987, 
  "ej": 1988, 
  "půjde": 1989, 
  "naposledy": 1990, 
  "představit": 1991, 
  "zavolat": 1992, 
  "EN": 1993, 
  "Dr.": 1994, 
  "předmětem": 1995, 
  "zdálo": 1996, 
  "stanovit": 1997, 
  "hospodářství": 1998, 
  "používat": 1999, 
  "líp": 2000, 
  "všeho": 2001, 
  "výdajů": 2002, 
  "konkrétní": 2003, 
  "$": 2004, 
  "EHP": 2005, 
  "nižší": 2006, 
  "stanovených": 2007, 
  "krize": 2008, 
  "názor": 2009, 
  "stál": 2010, 
  "36": 2011, 
  "kritéria": 2012, 
  "soutěže": 2013, 
  "super": 2014, 
  "stejný": 2015, 
  "kům": 2016, 
  "krok": 2017, 
  "tý": 2018, 
  "členském": 2019, 
  "ce@@": 2020, 
  "dáš": 2021, 
  "úvahu": 2022, 
  "ja": 2023, 
  "třetích": 2024, 
  "ností": 2025, 
  "částky": 2026, 
  "ší": 2027, 
  "napadlo": 2028, 
  "lý": 2029, 
  "ami": 2030, 
  "otázce": 2031, 
  "bojovat": 2032, 
  "výrobce": 2033, 
  "ková": 2034, 
  "zástupce": 2035, 
  "ovy": 2036, 
  "hodnotu": 2037, 
  "různé": 2038, 
  "našla": 2039, 
  "uděláme": 2040, 
  "vzala": 2041, 
  "holky": 2042, 
  "vytvoření": 2043, 
  "ště@@": 2044, 
  "vozidel": 2045, 
  "týdny": 2046, 
  "neexistuje": 2047, 
  "předsedající": 2048, 
  "Bo@@": 2049, 
  "výdaje": 2050, 
  "bolest": 2051, 
  "odkud": 2052, 
  "odpovídající": 2053, 
  "starší": 2054, 
  "dělají": 2055, 
  "1@@": 2056, 
  "bal@@": 2057, 
  "nebudeš": 2058, 
  "klid": 2059, 
  "slyšela": 2060, 
  "celém": 2061, 
  "sledovat": 2062, 
  "hrozně": 2063, 
  "odpovědi": 2064, 
  "jenže": 2065, 
  "prostoru": 2066, 
  "uplatňování": 2067, 
  "X": 2068, 
  "normální": 2069, 
  "Car@@": 2070, 
  "pěti": 2071, 
  "drž": 2072, 
  "Jo": 2073, 
  "předběžné": 2074, 
  "hlavě": 2075, 
  "poslal": 2076, 
  "obsah": 2077, 
  "náhodou": 2078, 
  "neví": 2079, 
  "použije": 2080, 
  "světla": 2081, 
  "aná": 2082, 
  "projektu": 2083, 
  "ochranné": 2084, 
  "sledování": 2085, 
  "míst": 2086, 
  "odešel": 2087, 
  "dopravy": 2088, 
  "každá": 2089, 
  "rodinu": 2090, 
  "plné": 2091, 
  "dávno": 2092, 
  "stranu": 2093, 
  "ech": 2094, 
  "An@@": 2095, 
  "ono": 2096, 
  "for": 2097, 
  "am@@": 2098, 
  "tů": 2099, 
  "napadeného": 2100, 
  "zaměstnanců": 2101, 
  "ut@@": 2102, 
  "mr@@": 2103, 
  "jednom": 2104, 
  "prý": 2105, 
  "držet": 2106, 
  "soubor": 2107, 
  "fungování": 2108, 
  "slunce": 2109, 
  "žije": 2110, 
  "tě@@": 2111, 
  "kapitán": 2112, 
  "dr@@": 2113, 
  "finančního": 2114, 
  "škole": 2115, 
  "kluci": 2116, 
  "kan@@": 2117, 
  "prospěch": 2118, 
  "většinou": 2119, 
  "související": 2120, 
  "změna": 2121, 
  "příležitost": 2122, 
  "kapitola": 2123, 
  "pořádně": 2124, 
  "nes@@": 2125, 
  "jinou": 2126, 
  "Ano": 2127, 
  "tí": 2128, 
  "neod@@": 2129, 
  "jenž": 2130, 
  "str@@": 2131, 
  "kg": 2132, 
  "chodit": 2133, 
  "ickou": 2134, 
  "evropských": 2135, 
  "využití": 2136, 
  "sedm": 2137, 
  "soutěž": 2138, 
  "one": 2139, 
  "někam": 2140, 
  "vztah": 2141, 
  "pos@@": 2142, 
  "per@@": 2143, 
  "zahrnuje": 2144, 
  "dostatečně": 2145, 
  "ť": 2146, 
  "řadě": 2147, 
  "odstavce": 2148, 
  "důkaz": 2149, 
  "vývoj": 2150, 
  "ju": 2151, 
  "působnosti": 2152, 
  "dohromady": 2153, 
  "ací": 2154, 
  "stá@@": 2155, 
  "ští": 2156, 
  "síly": 2157, 
  "počkejte": 2158, 
  "určení": 2159, 
  "vidíte": 2160, 
  "takových": 2161, 
  "umožňuje": 2162, 
  "vypadáš": 2163, 
  "kový": 2164, 
  "prostor": 2165, 
  "minimální": 2166, 
  "pl@@": 2167, 
  "růst": 2168, 
  "lidské": 2169, 
  "hospodářskou": 2170, 
  "kdysi": 2171, 
  "dané": 2172, 
  "správné": 2173, 
  "4@@": 2174, 
  "výzkumu": 2175, 
  "zákona": 2176, 
  "ode@@": 2177, 
  "postupů": 2178, 
  "svými": 2179, 
  "návrhy": 2180, 
  "Ro@@": 2181, 
  "34": 2182, 
  "kovi": 2183, 
  "úřad": 2184, 
  "záleží": 2185, 
  "Ma@@": 2186, 
  "uprostřed": 2187, 
  "jiná": 2188, 
  "skvěle": 2189, 
  "10@@": 2190, 
  "staré": 2191, 
  "případu": 2192, 
  "uju": 2193, 
  "95": 2194, 
  "vodu": 2195, 
  "zemřel": 2196, 
  "nevadí": 2197, 
  "nemusí": 2198, 
  "postupu": 2199, 
  "poskytnout": 2200, 
  "rozvoje": 2201, 
  "Bar@@": 2202, 
  "37": 2203, 
  "ur@@": 2204, 
  "kla@@": 2205, 
  "ří@@": 2206, 
  "státům": 2207, 
  "půjdeme": 2208, 
  "investice": 2209, 
  "Pro@@": 2210, 
  "ty@@": 2211, 
  "potřebuješ": 2212, 
  "rybolovu": 2213, 
  "začátku": 2214, 
  "používá": 2215, 
  "ulici": 2216, 
  "provozu": 2217, 
  "pohyb": 2218, 
  "závěru": 2219, 
  "ujeme": 2220, 
  "sta@@": 2221, 
  "nikomu": 2222, 
  "spousta": 2223, 
  "částka": 2224, 
  "us": 2225, 
  "70": 2226, 
  "33": 2227, 
  "kat": 2228, 
  "43": 2229, 
  "datum": 2230, 
  "kousek": 2231, 
  "ní@@": 2232, 
  "nevíš": 2233, 
  "proti@@": 2234, 
  "ice": 2235, 
  "stará": 2236, 
  "ený": 2237, 
  "Harry": 2238, 
  "dalšího": 2239, 
  "příslušný": 2240, 
  "potřeba": 2241, 
  "nedo@@": 2242, 
  "režim": 2243, 
  "kapitálu": 2244, 
  "vedení": 2245, 
  "osm": 2246, 
  "lidmi": 2247, 
  "hlava": 2248, 
  "touto": 2249, 
  "rozumí": 2250, 
  "platnosti": 2251, 
  "existují": 2252, 
  "prdele": 2253, 
  "jinými": 2254, 
  "vala": 2255, 
  "zrušení": 2256, 
  "ed@@": 2257, 
  "rady": 2258, 
  "žil": 2259, 
  "mluvíš": 2260, 
  "denně": 2261, 
  "jazyk": 2262, 
  "pre@@": 2263, 
  "závazky": 2264, 
  "týče": 2265, 
  "druhá": 2266, 
  "projektů": 2267, 
  "proces": 2268, 
  "uješ": 2269, 
  "sex": 2270, 
  "sestra": 2271, 
  "nemusíš": 2272, 
  "ii": 2273, 
  "hledat": 2274, 
  "růstu": 2275, 
  "zpracování": 2276, 
  "rozhodnutím": 2277, 
  "výběr": 2278, 
  "celkové": 2279, 
  "ň": 2280, 
  "ol@@": 2281, 
  "zahájení": 2282, 
  "páni": 2283, 
  "et@@": 2284, 
  "ke@@": 2285, 
  "usnesení": 2286, 
  "příští": 2287, 
  "bejt": 2288, 
  "Se@@": 2289, 
  "če@@": 2290, 
  "špatný": 2291, 
  "látek": 2292, 
  "lil": 2293, 
  "boj": 2294, 
  "kategorie": 2295, 
  "48": 2296, 
  "ge@@": 2297, 
  "chlapi": 2298, 
  "cítit": 2299, 
  "ztratil": 2300, 
  "chvíle": 2301, 
  "bohužel": 2302, 
  "programy": 2303, 
  "vyšetřování": 2304, 
  "museli": 2305, 
  "moře": 2306, 
  "lov@@": 2307, 
  "technické": 2308, 
  "sil": 2309, 
  "partnerství": 2310, 
  "ického": 2311, 
  "níky": 2312, 
  "Soudního": 2313, 
  "řekli": 2314, 
  "ace": 2315, 
  "strana": 2316, 
  "ul@@": 2317, 
  "nejsme": 2318, 
  "kal": 2319, 
  "jděte": 2320, 
  "ří": 2321, 
  "jednotky": 2322, 
  "položky": 2323, 
  "ber@@": 2324, 
  "manžel": 2325, 
  "aných": 2326, 
  "horší": 2327, 
  "zas": 2328, 
  "ver@@": 2329, 
  "hotelu": 2330, 
  "G": 2331, 
  "uvedeno": 2332, 
  "starosti": 2333, 
  "těmito": 2334, 
  "vstupu": 2335, 
  "využívání": 2336, 
  "šli": 2337, 
  "pamatuješ": 2338, 
  "zacházení": 2339, 
  "EHSV": 2340, 
  "J": 2341, 
  "výrobku": 2342, 
  "kr@@": 2343, 
  "sto@@": 2344, 
  "va": 2345, 
  "udělá": 2346, 
  "čení": 2347, 
  "žení": 2348, 
  "sílu": 2349, 
  "osobně": 2350, 
  "38": 2351, 
  "dnem": 2352, 
  "dávky": 2353, 
  "strašně": 2354, 
  "okamžik": 2355, 
  "kl": 2356, 
  "prů@@": 2357, 
  "dcera": 2358, 
  "kdybyste": 2359, 
  "cestou": 2360, 
  "dalším": 2361, 
  "uvěřit": 2362, 
  "teprve": 2363, 
  "rov@@": 2364, 
  "projekt": 2365, 
  "samé": 2366, 
  "dostanu": 2367, 
  "osvědčení": 2368, 
  "madam": 2369, 
  "unii": 2370, 
  "dohledu": 2371, 
  "očima": 2372, 
  "ší@@": 2373, 
  "čí@@": 2374, 
  "ů@@": 2375, 
  "výjimkou": 2376, 
  "zbraní": 2377, 
  "šaty": 2378, 
  "zavolám": 2379, 
  "44": 2380, 
  "oblastí": 2381, 
  "87": 2382, 
  "ukázat": 2383, 
  "lidských": 2384, 
  "jejích": 2385, 
  "há@@": 2386, 
  "nejste": 2387, 
  "nebudeme": 2388, 
  "stávající": 2389, 
  "sy@@": 2390, 
  "agentury": 2391, 
  "Německo": 2392, 
  "malou": 2393, 
  "pohybu": 2394, 
  "prachy": 2395, 
  "využít": 2396, 
  "pojištění": 2397, 
  "naopak": 2398, 
  "aci": 2399, 
  "výzkum": 2400, 
  "základ": 2401, 
  "nit": 2402, 
  "200": 2403, 
  "právního": 2404, 
  "vzhůru": 2405, 
  "500": 2406, 
  "celní": 2407, 
  "39": 2408, 
  "výroby": 2409, 
  "problémů": 2410, 
  "ukončení": 2411, 
  "někým": 2412, 
  "ane": 2413, 
  "výkonu": 2414, 
  "da@@": 2415, 
  "níci": 2416, 
  "voda": 2417, 
  "2.": 2418, 
  "čekal": 2419, 
  "30.": 2420, 
  "zu": 2421, 
  "nastavení": 2422, 
  "lá": 2423, 
  "so@@": 2424, 
  "jících": 2425, 
  "ukázal": 2426, 
  "přípravky": 2427, 
  "Charlie": 2428, 
  "hu@@": 2429, 
  "náhle": 2430, 
  "kla": 2431, 
  "hu": 2432, 
  "rizik": 2433, 
  "nechala": 2434, 
  "ela": 2435, 
  "řekne": 2436, 
  "republika": 2437, 
  "podstatě": 2438, 
  "mat@@": 2439, 
  "potravin": 2440, 
  "75": 2441, 
  "Ch@@": 2442, 
  "správy": 2443, 
  "Já": 2444, 
  "skými": 2445, 
  "04": 2446, 
  "níků": 2447, 
  "znáte": 2448, 
  "uj": 2449, 
  "http": 2450, 
  "hor@@": 2451, 
  "nechtěla": 2452, 
  "zapomněl": 2453, 
  "formě": 2454, 
  "lé@@": 2455, 
  "any": 2456, 
  "úkol": 2457, 
  "plány": 2458, 
  "Lu@@": 2459, 
  "dokázal": 2460, 
  "nejvyšší": 2461, 
  "Evropy": 2462, 
  "čil": 2463, 
  "články": 2464, 
  "nev@@": 2465, 
  "vrátím": 2466, 
  "jící": 2467, 
  "zachránit": 2468, 
  "aného": 2469, 
  "jel": 2470, 
  "platby": 2471, 
  "Be@@": 2472, 
  "zi": 2473, 
  "vedoucí": 2474, 
  "nepře@@": 2475, 
  "míry": 2476, 
  "as@@": 2477, 
  "pracovníků": 2478, 
  "jím": 2479, 
  "podobné": 2480, 
  "koně": 2481, 
  "bože": 2482, 
  "02": 2483, 
  "všemi": 2484, 
  "tan@@": 2485, 
  "ky@@": 2486, 
  "zi@@": 2487, 
  "války": 2488, 
  "dotčené": 2489, 
  "níka": 2490, 
  "rozhodnout": 2491, 
  "naživu": 2492, 
  "krve": 2493, 
  "výraz": 2494, 
  "zabezpečení": 2495, 
  "dopis": 2496, 
  "začne": 2497, 
  "pracuje": 2498, 
  "mm": 2499, 
  "­": 2500, 
  "evropského": 2501, 
  "ovací": 2502, 
  "žes": 2503, 
  "klidu": 2504, 
  "spolu@@": 2505, 
  "volal": 2506, 
  "někomu": 2507, 
  "ex": 2508, 
  "nemohou": 2509, 
  "ď@@": 2510, 
  "sl@@": 2511, 
  "nechám": 2512, 
  "dohodu": 2513, 
  "nástrojů": 2514, 
  "veřejného": 2515, 
  "soudní": 2516, 
  "dostaneme": 2517, 
  "kód": 2518, 
  "současně": 2519, 
  "hranice": 2520, 
  "Jack": 2521, 
  "uvedeny": 2522, 
  "sto": 2523, 
  "účinnosti": 2524, 
  "mluvím": 2525, 
  "těmto": 2526, 
  "jména": 2527, 
  "metrů": 2528, 
  "účet": 2529, 
  "řídit": 2530, 
  "anou": 2531, 
  "Mo@@": 2532, 
  "dvacet": 2533, 
  "otázek": 2534, 
  "onu": 2535, 
  "jseš": 2536, 
  "udělej": 2537, 
  "ted": 2538, 
  "kus": 2539, 
  "ine": 2540, 
  "Ru@@": 2541, 
  "žené": 2542, 
  "obecně": 2543, 
  "spíše": 2544, 
  "srovnání": 2545, 
  "92": 2546, 
  "fondu": 2547, 
  "nijak": 2548, 
  "případů": 2549, 
  "subjektů": 2550, 
  "blázen": 2551, 
  "odpovědnost": 2552, 
  "adresu": 2553, 
  "předseda": 2554, 
  "ten@@": 2555, 
  "vezmi": 2556, 
  "nemocnice": 2557, 
  "42": 2558, 
  "cí@@": 2559, 
  "nil": 2560, 
  "koupit": 2561, 
  "kar@@": 2562, 
  "změnu": 2563, 
  "Vám": 2564, 
  "proboha": 2565, 
  "nu@@": 2566, 
  "stopy": 2567, 
  "poz@@": 2568, 
  "pomůže": 2569, 
  "neboj": 2570, 
  "původním": 2571, 
  "úřadu": 2572, 
  "léčby": 2573, 
  "nikoli": 2574, 
  "něte": 2575, 
  "zpráv": 2576, 
  "zákon": 2577, 
  "budoucnost": 2578, 
  "2015": 2579, 
  "tvrzení": 2580, 
  "základního": 2581, 
  "postupem": 2582, 
  "šance": 2583, 
  "stolu": 2584, 
  "něž": 2585, 
  "es": 2586, 
  "pě@@": 2587, 
  "tj.": 2588, 
  "kdybychom": 2589, 
  "skutečné": 2590, 
  "stala": 2591, 
  "století": 2592, 
  "roli": 2593, 
  "podařilo": 2594, 
  "chybí": 2595, 
  "yho": 2596, 
  "dokáže": 2597, 
  "bar@@": 2598, 
  "IV": 2599, 
  "snadno": 2600, 
  "odpoledne": 2601, 
  "roční": 2602, 
  "král": 2603, 
  "láska": 2604, 
  "jícího": 2605, 
  "rande": 2606, 
  "skupinu": 2607, 
  "funguje": 2608, 
  "otevřít": 2609, 
  "dojde": 2610, 
  "chlapec": 2611, 
  "protokolu": 2612, 
  "zavedení": 2613, 
  "by@@": 2614, 
  "obličej": 2615, 
  "vin@@": 2616, 
  "dnešní": 2617, 
  "prodeje": 2618, 
  "av@@": 2619, 
  "Co@@": 2620, 
  "chodí": 2621, 
  "politika": 2622, 
  "uvést": 2623, 
  "kanceláře": 2624, 
  "říkáte": 2625, 
  "pokyny": 2626, 
  "chu": 2627, 
  "plný": 2628, 
  "th@@": 2629, 
  "nutno": 2630, 
  "policii": 2631, 
  "tra@@": 2632, 
  "změn": 2633, 
  "támhle": 2634, 
  "hou@@": 2635, 
  "členů": 2636, 
  "základních": 2637, 
  "98": 2638, 
  "jakým": 2639, 
  "nejprve": 2640, 
  "mladý": 2641, 
  "týdnů": 2642, 
  "Du@@": 2643, 
  "odpovídá": 2644, 
  "otočil": 2645, 
  "zdravotní": 2646, 
  "přestože": 2647, 
  "ita": 2648, 
  "lou@@": 2649, 
  "dáte": 2650, 
  "zůstal": 2651, 
  "men@@": 2652, 
  "cen@@": 2653, 
  "kroky": 2654, 
  "míru": 2655, 
  "okolo": 2656, 
  "DPH": 2657, 
  "val@@": 2658, 
  "účinné": 2659, 
  "požadavků": 2660, 
  "&gt;": 2661, 
  "ple@@": 2662, 
  "brát": 2663, 
  "jeme": 2664, 
  "dělala": 2665, 
  "čního": 2666, 
  "hra": 2667, 
  "lodí": 2668, 
  "smluvní": 2669, 
  "vysvětlit": 2670, 
  "pomohl": 2671, 
  "us@@": 2672, 
  "X@@": 2673, 
  "čila": 2674, 
  "re": 2675, 
  "gu@@": 2676, 
  "reakce": 2677, 
  "46": 2678, 
  "w@@": 2679, 
  "úpravy": 2680, 
  "Y": 2681, 
  "ď": 2682, 
  "zvedl": 2683, 
  "15.": 2684, 
  "sy": 2685, 
  "lit": 2686, 
  "Har@@": 2687, 
  "vej": 2688, 
  "potíže": 2689, 
  "okna": 2690, 
  "setkání": 2691, 
  "rozhodla": 2692, 
  "nedělej": 2693, 
  "kovou": 2694, 
  "pracoval": 2695, 
  "41": 2696, 
  "ovaného": 2697, 
  "čili": 2698, 
  "sku": 2699, 
  "Joe": 2700, 
  "původní": 2701, 
  "třídy": 2702, 
  "In@@": 2703, 
  "jedeme": 2704, 
  "můžou": 2705, 
  "Mc@@": 2706, 
  "neudělal": 2707, 
  "tří@@": 2708, 
  "Na": 2709, 
  "stejnou": 2710, 
  "připraven": 2711, 
  "Me@@": 2712, 
  "sp@@": 2713, 
  "be": 2714, 
  "tka": 2715, 
  "tvým": 2716, 
  "metody": 2717, 
  "dívat": 2718, 
  "přítele": 2719, 
  "91": 2720, 
  "politické": 2721, 
  "politik": 2722, 
  "tní": 2723, 
  "kop@@": 2724, 
  "schopnost": 2725, 
  "též": 2726, 
  "čkou": 2727, 
  "ec": 2728, 
  "Yorku": 2729, 
  "sotva": 2730, 
  "ť@@": 2731, 
  "zuby": 2732, 
  "az@@": 2733, 
  "ství": 2734, 
  "tiše": 2735, 
  "obecné": 2736, 
  "hr@@": 2737, 
  "nejdříve": 2738, 
  "začali": 2739, 
  "un@@": 2740, 
  "parlament": 2741, 
  "dívka": 2742, 
  "49": 2743, 
  "potřeboval": 2744, 
  "jdou": 2745, 
  "sí@@": 2746, 
  "budoucnosti": 2747, 
  "ách": 2748, 
  "opatrně": 2749, 
  "Evropa": 2750, 
  "souboru": 2751, 
  "neříkej": 2752, 
  "tí@@": 2753, 
  "Do@@": 2754, 
  "prsty": 2755, 
  "ovu": 2756, 
  "rada": 2757, 
  "minulosti": 2758, 
  "nechápu": 2759, 
  "jakékoli": 2760, 
  "dovolit": 2761, 
  "ist@@": 2762, 
  "jícím": 2763, 
  "záznamy": 2764, 
  "mrzí": 2765, 
  "podávání": 2766, 
  "schopnosti": 2767, 
  "neznamená": 2768, 
  "ickým": 2769, 
  "zastavil": 2770, 
  "týkají": 2771, 
  "dokumenty": 2772, 
  "cokoli": 2773, 
  "postele": 2774, 
  "povinností": 2775, 
  "Francie": 2776, 
  "mal@@": 2777, 
  "zprávě": 2778, 
  "ic@@": 2779, 
  "ag@@": 2780, 
  "94": 2781, 
  "sch@@": 2782, 
  "níku": 2783, 
  "kterému": 2784, 
  "še": 2785, 
  "že@@": 2786, 
  "věděli": 2787, 
  "stranou": 2788, 
  "sektoru": 2789, 
  "del": 2790, 
  "poskytuje": 2791, 
  "Ž@@": 2792, 
  "pat@@": 2793, 
  "2020": 2794, 
  "rové": 2795, 
  "vou": 2796, 
  "domnívá": 2797, 
  "úrovně": 2798, 
  "hraje": 2799, 
  "příště": 2800, 
  "ä@@": 2801, 
  "centrální": 2802, 
  "Věc": 2803, 
  "1.@@": 2804, 
  "ujete": 2805, 
  "určit": 2806, 
  "řekneš": 2807, 
  "zvuk": 2808, 
  "či@@": 2809, 
  "Mor@@": 2810, 
  "Pe@@": 2811, 
  "še@@": 2812, 
  "Radě": 2813, 
  "říkali": 2814, 
  "ste@@": 2815, 
  "stůl": 2816, 
  "96": 2817, 
  "bá@@": 2818, 
  "anebo": 2819, 
  "Vás": 2820, 
  "chlapa": 2821, 
  "ješ": 2822, 
  "Spojené": 2823, 
  "zvláště": 2824, 
  "20.": 2825, 
  "03": 2826, 
  "děláme": 2827, 
  "ochraně": 2828, 
  "tímhle": 2829, 
  "kra@@": 2830, 
  "trvat": 2831, 
  "klíč": 2832, 
  "so": 2833, 
  "druhy": 2834, 
  "ac@@": 2835, 
  "05": 2836, 
  "fi@@": 2837, 
  "noční": 2838, 
  "dalo": 2839, 
  "čase": 2840, 
  "len@@": 2841, 
  "zapotřebí": 2842, 
  "mimochodem": 2843, 
